module.exports = [ {
	'钉钉userId': '042009403029102673',
	'姓名': '王冰然',
	'部门': '人力资源与行政部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '1626035407889988',
	'姓名': '汪玮',
	'部门': '审计监察部',
	'第1级审核人': '王冰然',
	'第2级审核人': ''
},
{
	'钉钉userId': '201427215127846000',
	'姓名': '汪连群',
	'部门': '审计监察部',
	'第1级审核人': '王冰然',
	'第2级审核人': ''
},
{
	'钉钉userId': '15612746771705',
	'姓名': '康乐',
	'部门': '华南区',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '125813463424120743',
	'姓名': '张堂义',
	'部门': '华南区',
	'第1级审核人': '康乐',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '116150353226145286',
	'姓名': '林亚辉',
	'部门': '华南区',
	'第1级审核人': '康乐',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '092260182940478682',
	'姓名': '龚长江',
	'部门': '华南区',
	'第1级审核人': '康乐',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '013604272721398363',
	'姓名': '吴勇明',
	'部门': '华南区',
	'第1级审核人': '康乐',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '2267260123838529',
	'姓名': '曹博',
	'部门': '华南区',
	'第1级审核人': '康乐',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '044057394237724325',
	'姓名': '陈宏昌',
	'部门': '交通北区',
	'第1级审核人': '陈宏昌',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '085039103221444542',
	'姓名': '周剑文',
	'部门': '交通南区',
	'第1级审核人': '陈宏昌',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '404838398583',
	'姓名': '陆硕超',
	'部门': '交通南区',
	'第1级审核人': '陈宏昌',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '336754366998',
	'姓名': '王彬',
	'部门': '交通北区',
	'第1级审核人': '陈宏昌',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '14160457681178715',
	'姓名': '辛颖',
	'部门': '交通北区',
	'第1级审核人': '陈宏昌',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '016822171224460676',
	'姓名': '张艳婷',
	'部门': '精益管理',
	'第1级审核人': '张艳婷',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '18532768471212595',
	'姓名': '陆丹',
	'部门': '精益管理',
	'第1级审核人': '张艳婷',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '206932104632365932',
	'姓名': '胡乾辉',
	'部门': '精益管理',
	'第1级审核人': '张艳婷',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '195144115821865880',
	'姓名': '吴路平',
	'部门': '交通东区',
	'第1级审核人': '吴路平',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '055549512120376811',
	'姓名': '何楚峰',
	'部门': '交通东区',
	'第1级审核人': '吴路平',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '191322163932154864',
	'姓名': '翟周根',
	'部门': '交通东区',
	'第1级审核人': '吴路平',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '1305315627702253',
	'姓名': '卢鹏',
	'部门': '交通东区',
	'第1级审核人': '吴路平',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '123559685926638754',
	'姓名': '李雪松',
	'部门': '交通东区',
	'第1级审核人': '吴路平',
	'第2级审核人': '麦志辉'
},
{
	'钉钉userId': '050346093221370929',
	'姓名': '吴佳成',
	'部门': '华北区',
	'第1级审核人': '冯穗',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '140013',
	'姓名': '冯穗',
	'部门': '华北区',
	'第1级审核人': '冯穗',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '141735372624172480',
	'姓名': '张帅帅',
	'部门': '华北区',
	'第1级审核人': '冯穗',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '1723305761681517',
	'姓名': '刘畅',
	'部门': '华北区',
	'第1级审核人': '冯穗',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '184321392920013745',
	'姓名': '井光超',
	'部门': '渠道团队',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': 'pt0015',
	'姓名': '李辰珀',
	'部门': '专科建设',
	'第1级审核人': '井光超',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '2210444536563631',
	'姓名': '郭海龙',
	'部门': '保理行业平台',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '09666521661285820',
	'姓名': '黄攀',
	'部门': '保理行业平台',
	'第1级审核人': '郭海龙',
	'第2级审核人': ''
},
{
	'钉钉userId': '0207582108682431',
	'姓名': '卫俊',
	'部门': '保理行业平台',
	'第1级审核人': '郭海龙',
	'第2级审核人': ''
},
{
	'钉钉userId': '0455214232377281',
	'姓名': '翁玲玲',
	'部门': '人力与行政外部伙伴',
	'第1级审核人': '王冰然',
	'第2级审核人': ''
},
{
	'钉钉userId': '0320061502665851',
	'姓名': '任颖',
	'部门': '行政团队',
	'第1级审核人': '翁玲玲',
	'第2级审核人': '王冰然'
},
{
	'钉钉userId': '033522043223188257',
	'姓名': '宋佳轩',
	'部门': '行政团队',
	'第1级审核人': '翁玲玲',
	'第2级审核人': '王冰然'
},
{
	'钉钉userId': '150084',
	'姓名': '程俊',
	'部门': '教育行业平台',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '191051563638374455',
	'姓名': '颜敏昊',
	'部门': '教育行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '1809680423675945',
	'姓名': '刘征',
	'部门': '教育小微',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '1451131130840738',
	'姓名': '李冰',
	'部门': '教育小微',
	'第1级审核人': '刘征',
	'第2级审核人': ''
},
{
	'钉钉userId': '01374831591153690',
	'姓名': '赵祯',
	'部门': '教育小微',
	'第1级审核人': '刘征',
	'第2级审核人': ''
},
{
	'钉钉userId': '45554250782786',
	'姓名': '张波',
	'部门': '教育小微',
	'第1级审核人': '刘征',
	'第2级审核人': ''
},
{
	'钉钉userId': '053904080726335124',
	'姓名': '杨淑川',
	'部门': '教育小微',
	'第1级审核人': '刘征',
	'第2级审核人': ''
},
{
	'钉钉userId': '184152685679',
	'姓名': '刘薇',
	'部门': '招聘团队',
	'第1级审核人': '王冰然',
	'第2级审核人': ''
},
{
	'钉钉userId': '054967281024653872',
	'姓名': '张飘雨',
	'部门': '招聘团队',
	'第1级审核人': '刘薇',
	'第2级审核人': '王冰然'
},
{
	'钉钉userId': '022829402929581194',
	'姓名': '王超群',
	'部门': '招聘团队',
	'第1级审核人': '刘薇',
	'第2级审核人': '王冰然'
},
{
	'钉钉userId': '170385',
	'姓名': '刘思萌',
	'部门': '招聘团队',
	'第1级审核人': '刘薇',
	'第2级审核人': '王冰然'
},
{
	'钉钉userId': '1930024630696295',
	'姓名': '吴涛',
	'部门': '直销南区',
	'第1级审核人': '吴涛',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '01374917671074052',
	'姓名': '董宇',
	'部门': '直销南区',
	'第1级审核人': '吴涛',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '011445526426192831',
	'姓名': '李广源',
	'部门': '直销南区',
	'第1级审核人': '吴涛',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '191749553029173931',
	'姓名': '王孟孟',
	'部门': '直销南区',
	'第1级审核人': '吴涛',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '6430031733519477',
	'姓名': '蒋清霏',
	'部门': '直销南区',
	'第1级审核人': '吴涛',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '200966380529085105',
	'姓名': '王俊杰',
	'部门': '直销南区',
	'第1级审核人': '吴涛',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '153206664436878472',
	'姓名': '郭雪梅',
	'部门': '直销南区',
	'第1级审核人': '吴涛',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '150159',
	'姓名': '楚配配',
	'部门': '海易专项商务',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '133263050624119487',
	'姓名': '崔雪婕',
	'部门': '海易专项商务',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '1112181054848641',
	'姓名': '杨浩',
	'部门': '海易专项商务',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170362',
	'姓名': '王照冰',
	'部门': '海易专项运营',
	'第1级审核人': '王冰然',
	'第2级审核人': ''
},
{
	'钉钉userId': '150095',
	'姓名': '余自勇',
	'部门': '华东区',
	'第1级审核人': '余自勇',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '1602312027747361',
	'姓名': '浦文波',
	'部门': '华东区',
	'第1级审核人': '余自勇',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '1044301109840887',
	'姓名': '杨伟',
	'部门': '华东区',
	'第1级审核人': '余自勇',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '012226295423807333',
	'姓名': '尹西洋',
	'部门': '华东区',
	'第1级审核人': '余自勇',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '20441267651213213',
	'姓名': '陈健',
	'部门': '华东区',
	'第1级审核人': '余自勇',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '012547290326090087',
	'姓名': '李兆真',
	'部门': '华东区',
	'第1级审核人': '康乐',
	'第2级审核人': ''
},
{
	'钉钉userId': '193511070630702370',
	'姓名': '程光耀',
	'部门': '华东区',
	'第1级审核人': '余自勇',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '215026113929125292',
	'姓名': '王博闻',
	'部门': '农牧二组',
	'第1级审核人': '王维',
	'第2级审核人': '张燮柳'
},
{
	'钉钉userId': '180590',
	'姓名': '周依',
	'部门': '农牧二组',
	'第1级审核人': '王维',
	'第2级审核人': '张燮柳'
},
{
	'钉钉userId': '140019',
	'姓名': '王维',
	'部门': '农牧二组',
	'第1级审核人': '王维',
	'第2级审核人': '张燮柳'
},
{
	'钉钉userId': '094042243220433886',
	'姓名': '于行果',
	'部门': '农牧二组',
	'第1级审核人': '王维',
	'第2级审核人': '张燮柳'
},
{
	'钉钉userId': '485607448061',
	'姓名': '李欣',
	'部门': '现代农业支持',
	'第1级审核人': '李欣',
	'第2级审核人': '蔺进'
},
{
	'钉钉userId': '036327282626249007',
	'姓名': '李智力',
	'部门': '现代农业支持',
	'第1级审核人': '李欣',
	'第2级审核人': '蔺进'
},
{
	'钉钉userId': '140043',
	'姓名': '冷奎阳',
	'部门': '农牧一组',
	'第1级审核人': '冷奎阳',
	'第2级审核人': '张燮柳'
},
{
	'钉钉userId': '010244340321472864',
	'姓名': '吴孔耀',
	'部门': '农牧一组',
	'第1级审核人': '冷奎阳',
	'第2级审核人': '张燮柳'
},
{
	'钉钉userId': '191627603035357169',
	'姓名': '谢永宇',
	'部门': '农牧一组',
	'第1级审核人': '冷奎阳',
	'第2级审核人': '张燮柳'
},
{
	'钉钉userId': '141112276337838805',
	'姓名': '霍冬琴',
	'部门': '农牧一组',
	'第1级审核人': '冷奎阳',
	'第2级审核人': '张燮柳'
},
{
	'钉钉userId': '166332502021549096',
	'姓名': '吴文涛',
	'部门': '农牧一组',
	'第1级审核人': '冷奎阳',
	'第2级审核人': '张燮柳'
},
{
	'钉钉userId': '150224',
	'姓名': '吴鹏翔',
	'部门': '绿色金融小微',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '054967186320912634',
	'姓名': '刘国政',
	'部门': '绿色环保',
	'第1级审核人': '吴鹏翔',
	'第2级审核人': '吴鹏翔'
},
{
	'钉钉userId': '133736194424688294',
	'姓名': '徐金勇',
	'部门': '绿色环保',
	'第1级审核人': '吴鹏翔',
	'第2级审核人': '吴鹏翔'
},
{
	'钉钉userId': '1111693035849307',
	'姓名': '桑双',
	'部门': '绿色环保',
	'第1级审核人': '吴鹏翔',
	'第2级审核人': '吴鹏翔'
},
{
	'钉钉userId': '061837123934405462',
	'姓名': '褚凯旋',
	'部门': '绿色环保',
	'第1级审核人': '吴鹏翔',
	'第2级审核人': '吴鹏翔'
},
{
	'钉钉userId': '070812402824140544',
	'姓名': '张娟娟',
	'部门': '绿色环保',
	'第1级审核人': '吴鹏翔',
	'第2级审核人': '吴鹏翔'
},
{
	'钉钉userId': '1802330803747614',
	'姓名': '安勇',
	'部门': '绿色环保',
	'第1级审核人': '吴鹏翔',
	'第2级审核人': '吴鹏翔'
},
{
	'钉钉userId': '243228555029953393',
	'姓名': '生许磊',
	'部门': '绿色环保',
	'第1级审核人': '吴鹏翔',
	'第2级审核人': '吴鹏翔'
},
{
	'钉钉userId': '0964244014840787',
	'姓名': '李凡',
	'部门': '绿色环保',
	'第1级审核人': '吴鹏翔',
	'第2级审核人': '吴鹏翔'
},
{
	'钉钉userId': 'pt0011',
	'姓名': '程华英',
	'部门': '业务团队',
	'第1级审核人': '程华英',
	'第2级审核人': '蔺进'
},
{
	'钉钉userId': '150120',
	'姓名': '王艳民',
	'部门': '业务团队',
	'第1级审核人': '程华英',
	'第2级审核人': '蔺进'
},
{
	'钉钉userId': '0107382521697112',
	'姓名': '史磊',
	'部门': '业务团队',
	'第1级审核人': '程华英',
	'第2级审核人': '蔺进'
},
{
	'钉钉userId': '490737321231694',
	'姓名': '陈颖',
	'部门': '资产管理团队',
	'第1级审核人': '陈颖',
	'第2级审核人': '蔺进'
},
{
	'钉钉userId': '19091220311236481',
	'姓名': '韩磊',
	'部门': '资产管理团队',
	'第1级审核人': '陈颖',
	'第2级审核人': '蔺进'
},
{
	'钉钉userId': '1610540427145587',
	'姓名': '段伟丽',
	'部门': '资产管理团队',
	'第1级审核人': '陈颖',
	'第2级审核人': '蔺进'
},
{
	'钉钉userId': '1132404238107585',
	'姓名': '韩大江',
	'部门': '海易专项租后管理',
	'第1级审核人': '韩大江',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170369',
	'姓名': '王盛钦',
	'部门': '海易专项租后管理',
	'第1级审核人': '韩大江',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170370',
	'姓名': '袁海林',
	'部门': '海易专项租后管理',
	'第1级审核人': '韩大江',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170373',
	'姓名': '樊慎书',
	'部门': '海易专项租后管理',
	'第1级审核人': '韩大江',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170363',
	'姓名': '张渝',
	'部门': '海易专项运营',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170364',
	'姓名': '李林仲',
	'部门': '海易专项运营',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170367',
	'姓名': '李冰冰',
	'部门': '海易专项运营',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170372',
	'姓名': '罗向兴',
	'部门': '海易专项运营',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170390',
	'姓名': '录胜轲',
	'部门': '海易专项运营',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170389',
	'姓名': '李曦',
	'部门': '海易专项运营',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170392',
	'姓名': '吴瑞',
	'部门': '海易专项运营',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '170391',
	'姓名': '余实',
	'部门': '海易专项运营',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '1025012347785834',
	'姓名': '张磊01',
	'部门': '海易专项运营',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '023510465724692635',
	'姓名': '徐遥运',
	'部门': '海易专项运营',
	'第1级审核人': '王照冰',
	'第2级审核人': '王照冰'
},
{
	'钉钉userId': '150247',
	'姓名': '刘攀',
	'部门': '西南区',
	'第1级审核人': '刘攀',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '150232',
	'姓名': '闫其亮',
	'部门': '西南区',
	'第1级审核人': '刘攀',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '41274011780847',
	'姓名': '张敏',
	'部门': '西南区',
	'第1级审核人': '刘攀',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '04206956121271663',
	'姓名': '魏飞',
	'部门': '西南区',
	'第1级审核人': '刘攀',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '0559271169782338',
	'姓名': '张欢',
	'部门': '西南区',
	'第1级审核人': '刘攀',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '1953136567846680',
	'姓名': '柏奇',
	'部门': '直销北区',
	'第1级审核人': '陈阳',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '063318364922060759',
	'姓名': '周鹏飞',
	'部门': '直销北区',
	'第1级审核人': '陈阳',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '08580542131231083',
	'姓名': '陈阳',
	'部门': '直销北区',
	'第1级审核人': '陈阳',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '16633250191150738',
	'姓名': '贾璐',
	'部门': '直销北区',
	'第1级审核人': '陈阳',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '0554093853850840',
	'姓名': '林灏',
	'部门': '直销北区',
	'第1级审核人': '陈阳',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '194448600426530791',
	'姓名': '朱贝平',
	'部门': '直销北区',
	'第1级审核人': '陈阳',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '0351564435855672',
	'姓名': '朱辉',
	'部门': '直销中区',
	'第1级审核人': '朱辉',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '0834323925673376',
	'姓名': '刘啸',
	'部门': '直销中区',
	'第1级审核人': '朱辉',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '130268660823122705',
	'姓名': '孔俊升',
	'部门': '直销中区',
	'第1级审核人': '朱辉',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '335208687534',
	'姓名': '叶勤',
	'部门': '直销中区',
	'第1级审核人': '朱辉',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '051928250126257634',
	'姓名': '李方训',
	'部门': '直销中区',
	'第1级审核人': '朱辉',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '186722134126008478',
	'姓名': '易海波',
	'部门': '直销中区',
	'第1级审核人': '朱辉',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '0539040813703065',
	'姓名': '唐浩',
	'部门': '直销中区',
	'第1级审核人': '朱辉',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '10246409431228823',
	'姓名': '陈赟',
	'部门': '直销中区',
	'第1级审核人': '朱辉',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '233144553040159297',
	'姓名': '龚浩杰',
	'部门': '直销中区',
	'第1级审核人': '朱辉',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '121400696822751885',
	'姓名': '姜东才',
	'部门': '直销中区',
	'第1级审核人': '朱辉',
	'第2级审核人': '井光超'
},
{
	'钉钉userId': '102715085926271793',
	'姓名': '杨文杰',
	'部门': '商务运营中心',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '092819022724303713',
	'姓名': '徐思祎',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '0459034540700323',
	'姓名': '卢雅',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '02536537159854',
	'姓名': '周钰',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '150228',
	'姓名': '谢静',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '140064',
	'姓名': '何瑶',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '13154318361090240',
	'姓名': '蔡菁',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '022852673824019339',
	'姓名': '应婧蕾',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '012250502524254516',
	'姓名': '张李红',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '2221630207667974',
	'姓名': '何闻',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '122206666026415898',
	'姓名': '桑宇新',
	'部门': '华东区',
	'第1级审核人': '余自勇',
	'第2级审核人': '康乐'
},
{
	'钉钉userId': '2325364011758524',
	'姓名': '孙茵',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '1146621714886608',
	'姓名': '汪智',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '1905173249843757',
	'姓名': '杨婕',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '232203396529484843',
	'姓名': '王艳平',
	'部门': '商务运营中心',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '0517051860784607',
	'姓名': '徐景',
	'部门': '现代医疗小微',
	'第1级审核人': '井光超',
	'第2级审核人': ''
},
{
	'钉钉userId': '150202',
	'姓名': '麦志辉',
	'部门': '交通金融小微',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '140012',
	'姓名': '张燮柳',
	'部门': '农业产业链小微',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '1663325018875346',
	'姓名': '殷倩',
	'部门': '农业产业链小微',
	'第1级审核人': '张燮柳',
	'第2级审核人': ''
},
{
	'钉钉userId': '0625365531785200',
	'姓名': '彭泽',
	'部门': '农业产业链小微',
	'第1级审核人': '张燮柳',
	'第2级审核人': ''
},
{
	'钉钉userId': '153024153126484609',
	'姓名': '林笑媛',
	'部门': '农业产业链小微',
	'第1级审核人': '张燮柳',
	'第2级审核人': ''
},
{
	'钉钉userId': '104430543730608215',
	'姓名': '祝孔明',
	'部门': '农业产业链小微',
	'第1级审核人': '张燮柳',
	'第2级审核人': ''
},
{
	'钉钉userId': '150220',
	'姓名': '王吕萍',
	'部门': '绿色金融行业平台',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '1310680669849598',
	'姓名': '梁伟',
	'部门': '绿色金融行业平台',
	'第1级审核人': '王吕萍',
	'第2级审核人': ''
},
{
	'钉钉userId': '0561440613840365',
	'姓名': '曲孟',
	'部门': '绿色金融行业平台',
	'第1级审核人': '王吕萍',
	'第2级审核人': ''
},
{
	'钉钉userId': '023261516636805026',
	'姓名': '邢陶然',
	'部门': '绿色金融行业平台',
	'第1级审核人': '王吕萍',
	'第2级审核人': ''
},
{
	'钉钉userId': '096767322535496190',
	'姓名': '贺寅嵩',
	'部门': '绿色环保',
	'第1级审核人': '吴鹏翔',
	'第2级审核人': '吴鹏翔'
},
{
	'钉钉userId': '02082132291060112',
	'姓名': '胡金',
	'部门': '绿色金融行业平台',
	'第1级审核人': '王吕萍',
	'第2级审核人': ''
},
{
	'钉钉userId': '025434333023221314',
	'姓名': '孙如鑫',
	'部门': '绿色金融行业平台',
	'第1级审核人': '王吕萍',
	'第2级审核人': ''
},
{
	'钉钉userId': '042502493926234700',
	'姓名': '杨彦钊',
	'部门': '智能制造行业平台',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '226824595226771227',
	'姓名': '梅芳倩',
	'部门': '智能制造行业平台',
	'第1级审核人': '杨彦钊',
	'第2级审核人': ''
},
{
	'钉钉userId': '1960104321408091',
	'姓名': '刘铭璐',
	'部门': '智能制造行业平台',
	'第1级审核人': '杨彦钊',
	'第2级审核人': ''
},
{
	'钉钉userId': '096309296320169598',
	'姓名': '乐涵聃',
	'部门': '智能制造行业平台',
	'第1级审核人': '杨彦钊',
	'第2级审核人': ''
},
{
	'钉钉userId': '0652664152857523',
	'姓名': '朱雄',
	'部门': '智能制造行业平台',
	'第1级审核人': '杨彦钊',
	'第2级审核人': ''
},
{
	'钉钉userId': '122561582320937464',
	'姓名': '钟婷婷',
	'部门': '智能制造行业平台',
	'第1级审核人': '杨彦钊',
	'第2级审核人': ''
},
{
	'钉钉userId': '140059',
	'姓名': '刘伟',
	'部门': '智能制造行业平台',
	'第1级审核人': '杨彦钊',
	'第2级审核人': ''
},
{
	'钉钉userId': '01504055585466',
	'姓名': '陈振志',
	'部门': '智慧农业小微',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '140020',
	'姓名': '万晓声',
	'部门': '智慧农业小微',
	'第1级审核人': '陈振志',
	'第2级审核人': ''
},
{
	'钉钉userId': '183453195429271099',
	'姓名': '王晓荣',
	'部门': '智慧农业小微',
	'第1级审核人': '陈振志',
	'第2级审核人': ''
},
{
	'钉钉userId': '0830411618752420',
	'姓名': '宋敏',
	'部门': '智慧农业小微',
	'第1级审核人': '陈振志',
	'第2级审核人': ''
},
{
	'钉钉userId': '063365632237439667',
	'姓名': '钱森杰',
	'部门': '智慧农业小微',
	'第1级审核人': '陈振志',
	'第2级审核人': ''
},
{
	'钉钉userId': '135851006721244368',
	'姓名': '刘能引',
	'部门': '智慧农业小微',
	'第1级审核人': '陈振志',
	'第2级审核人': ''
},
{
	'钉钉userId': '160231261224067',
	'姓名': '陈立',
	'部门': '智慧农业小微',
	'第1级审核人': '陈振志',
	'第2级审核人': ''
},
{
	'钉钉userId': '0424244329232536',
	'姓名': '王振东',
	'部门': '智慧农业小微',
	'第1级审核人': '陈振志',
	'第2级审核人': ''
},
{
	'钉钉userId': '166332501621318074',
	'姓名': '刘裕诗',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '100548252820940980',
	'姓名': '冯晓芸',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '073100591738210184',
	'姓名': '陈露露',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '056427472220941189',
	'姓名': '冯晓莉',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '215205236724343103',
	'姓名': '徐新晟',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '114657694232469616',
	'姓名': '缪金海',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '096803663229180738',
	'姓名': '王小悦',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '423626367313',
	'姓名': '穆相如',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '150152',
	'姓名': '余潞',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '03442227121638',
	'姓名': '董又菱',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '02364348587571',
	'姓名': '王嘉怡',
	'部门': '医疗健康行业平台',
	'第1级审核人': '程俊',
	'第2级审核人': ''
},
{
	'钉钉userId': '0208135902757279',
	'姓名': '尚曹',
	'部门': '人力资源与行政部',
	'第1级审核人': '王冰然',
	'第2级审核人': ''
},
{
	'钉钉userId': '100914481627804650',
	'姓名': '洪珊珊',
	'部门': '人力资源与行政部',
	'第1级审核人': '王冰然',
	'第2级审核人': ''
},
{
	'钉钉userId': '011350324129506315',
	'姓名': '王菲菲',
	'部门': '人力资源与行政部',
	'第1级审核人': '王冰然',
	'第2级审核人': ''
},
{
	'钉钉userId': '150244',
	'姓名': '樊希',
	'部门': '农业食品行业平台',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '063439290420147463',
	'姓名': '万琦琦',
	'部门': '农业食品行业平台',
	'第1级审核人': '樊希',
	'第2级审核人': ''
},
{
	'钉钉userId': '193416056935314156',
	'姓名': '谢文英',
	'部门': '农业食品行业平台',
	'第1级审核人': '樊希',
	'第2级审核人': ''
},
{
	'钉钉userId': '145823096337611672',
	'姓名': '陈丞亮',
	'部门': '农业食品行业平台',
	'第1级审核人': '樊希',
	'第2级审核人': ''
},
{
	'钉钉userId': '0828172131855596',
	'姓名': '李论',
	'部门': '农业食品行业平台',
	'第1级审核人': '樊希',
	'第2级审核人': ''
},
{
	'钉钉userId': '066120655135163718',
	'姓名': '许思洋',
	'部门': '农业食品行业平台',
	'第1级审核人': '樊希',
	'第2级审核人': ''
},
{
	'钉钉userId': '0653004462657896',
	'姓名': '俞帆',
	'部门': '农业食品行业平台',
	'第1级审核人': '樊希',
	'第2级审核人': ''
},
{
	'钉钉userId': '140005',
	'姓名': '王晓庆',
	'部门': '农业食品行业平台',
	'第1级审核人': '樊希',
	'第2级审核人': ''
},
{
	'钉钉userId': '210209614620071995',
	'姓名': '任乐乐',
	'部门': '农业食品行业平台',
	'第1级审核人': '樊希',
	'第2级审核人': ''
},
{
	'钉钉userId': '20536423021135024',
	'姓名': '许晨',
	'部门': '农业食品行业平台',
	'第1级审核人': '樊希',
	'第2级审核人': ''
},
{
	'钉钉userId': '0546384847946737',
	'姓名': '王瑜',
	'部门': '共享消费行业平台',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '166332502129778544',
	'姓名': '田姗姗',
	'部门': '共享消费行业平台',
	'第1级审核人': '王瑜',
	'第2级审核人': ''
},
{
	'钉钉userId': '16441248571186817',
	'姓名': '金玲',
	'部门': '共享消费行业平台',
	'第1级审核人': '王瑜',
	'第2级审核人': ''
},
{
	'钉钉userId': '154238225929267228',
	'姓名': '王晨熹',
	'部门': '共享消费行业平台',
	'第1级审核人': '王瑜',
	'第2级审核人': ''
},
{
	'钉钉userId': '225162413127092809',
	'姓名': '武光斌',
	'部门': '共享消费行业平台',
	'第1级审核人': '王瑜',
	'第2级审核人': ''
},
{
	'钉钉userId': '155252085429720890',
	'姓名': '王鹏飞',
	'部门': '共享消费行业平台',
	'第1级审核人': '王瑜',
	'第2级审核人': ''
},
{
	'钉钉userId': '150102',
	'姓名': '蔺进',
	'部门': '现代农业小微',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '150066',
	'姓名': '魁昱颖',
	'部门': '现代农业小微',
	'第1级审核人': '蔺进',
	'第2级审核人': ''
},
{
	'钉钉userId': '122658203629487401',
	'姓名': '王舒琰',
	'部门': '智能制造小微',
	'第1级审核人': '康乐',
	'第2级审核人': ''
},
{
	'钉钉userId': '140014',
	'姓名': '田立韫',
	'部门': '战略运营部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '046065485520866515',
	'姓名': '刘凤伟',
	'部门': '战略运营部',
	'第1级审核人': '田立韫',
	'第2级审核人': ''
},
{
	'钉钉userId': '2121052012846042',
	'姓名': '李晨',
	'部门': '战略运营部',
	'第1级审核人': '田立韫',
	'第2级审核人': ''
},
{
	'钉钉userId': '041104335229897019',
	'姓名': '盛倩倩',
	'部门': '战略运营部',
	'第1级审核人': '田立韫',
	'第2级审核人': ''
},
{
	'钉钉userId': '083727550721560585',
	'姓名': '周怡红',
	'部门': '战略运营部',
	'第1级审核人': '田立韫',
	'第2级审核人': ''
},
{
	'钉钉userId': '140009',
	'姓名': '薛冬',
	'部门': '金融科技部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '084940506027702645',
	'姓名': '汪红旭',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '2025341605650382',
	'姓名': '何元',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '140011',
	'姓名': '孟庆祥',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '211356660535396500',
	'姓名': '费佳妮',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '150091',
	'姓名': '王龙飞',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '016647333030878834',
	'姓名': '秦水秀',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '3062434021134154',
	'姓名': '刘玉军',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '060439113729119482',
	'姓名': '狄武胜',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '165257356921037998',
	'姓名': '刘晓玉',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '2339305716656438',
	'姓名': '侯帅',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '031325662926059279',
	'姓名': '李亚军',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '204126426337910010',
	'姓名': '陈玉君',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '072668483423313759',
	'姓名': '孙景法',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '115758233924296018',
	'姓名': '张泉盛',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '150144',
	'姓名': '吴龙波',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '03176669481304',
	'姓名': '杭庆良',
	'部门': '金融科技部',
	'第1级审核人': '薛冬',
	'第2级审核人': ''
},
{
	'钉钉userId': '140031',
	'姓名': '陈宝泉',
	'部门': '财务管理部',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '014539031733780543',
	'姓名': '葛雪华',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '170376',
	'姓名': '杜春侠',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '116019510529310841',
	'姓名': '王汇昕',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '1063452423881167',
	'姓名': '殷曦',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '170383',
	'姓名': '岳璐',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '165828026235699213',
	'姓名': '赵洁芹',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '192569010836307833',
	'姓名': '郝佳雯',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '212253505224297244',
	'姓名': '康竞元',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '033238095927454401',
	'姓名': '江悦月',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '203113431232342654',
	'姓名': '纪金帅',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '140051',
	'姓名': '马晓丽',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '140035',
	'姓名': '周沛静',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '085039654324244064',
	'姓名': '张晓琳',
	'部门': '财务管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '150195',
	'姓名': '孔利强',
	'部门': '资产管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '096350011126173293',
	'姓名': '杨天明',
	'部门': '资产管理部',
	'第1级审核人': '孔利强',
	'第2级审核人': ''
},
{
	'钉钉userId': '082024086124128413',
	'姓名': '彭了然',
	'部门': '资产管理部',
	'第1级审核人': '孔利强',
	'第2级审核人': ''
},
{
	'钉钉userId': '131547626924231720',
	'姓名': '张敏捷',
	'部门': '资产管理部',
	'第1级审核人': '孔利强',
	'第2级审核人': ''
},
{
	'钉钉userId': '1823113753778982',
	'姓名': '张帆',
	'部门': '资产管理部',
	'第1级审核人': '孔利强',
	'第2级审核人': ''
},
{
	'钉钉userId': '1012640341943584',
	'姓名': '王栋',
	'部门': '资产管理部',
	'第1级审核人': '孔利强',
	'第2级审核人': ''
},
{
	'钉钉userId': '150242',
	'姓名': '张泽华',
	'部门': '资产管理部',
	'第1级审核人': '孔利强',
	'第2级审核人': ''
},
{
	'钉钉userId': '01131449153897',
	'姓名': '鲁广智',
	'部门': '风险管理部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '140041',
	'姓名': '刘伟华',
	'部门': '风险管理部',
	'第1级审核人': '鲁广智',
	'第2级审核人': ''
},
{
	'钉钉userId': '150072',
	'姓名': '曹琳',
	'部门': '法务合规平台',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '143727645928225296',
	'姓名': '潘斯文',
	'部门': '法务合规平台',
	'第1级审核人': '曹琳',
	'第2级审核人': ''
},
{
	'钉钉userId': '031049671330205730',
	'姓名': '白艺伟',
	'部门': '法务合规平台',
	'第1级审核人': '曹琳',
	'第2级审核人': ''
},
{
	'钉钉userId': '166332502426497419',
	'姓名': '李蔚林',
	'部门': '法务合规平台',
	'第1级审核人': '曹琳',
	'第2级审核人': ''
},
{
	'钉钉userId': '186154216037791367',
	'姓名': '陈振美',
	'部门': '法务合规平台',
	'第1级审核人': '曹琳',
	'第2级审核人': ''
},
{
	'钉钉userId': '10495156661178881',
	'姓名': '郑玲',
	'部门': '法务合规平台',
	'第1级审核人': '曹琳',
	'第2级审核人': ''
},
{
	'钉钉userId': '170303291212882',
	'姓名': '陈会',
	'部门': '法务合规平台',
	'第1级审核人': '曹琳',
	'第2级审核人': ''
},
{
	'钉钉userId': '1663325022940106',
	'姓名': '王婵',
	'部门': '金融市场部',
	'第1级审核人': '张亚奇',
	'第2级审核人': ''
},
{
	'钉钉userId': '19316407571080359',
	'姓名': '董琪',
	'部门': '金融市场部',
	'第1级审核人': '张亚奇',
	'第2级审核人': ''
},
{
	'钉钉userId': '05304416521048633',
	'姓名': '罗钰',
	'部门': '金融市场部',
	'第1级审核人': '张亚奇',
	'第2级审核人': ''
},
{
	'钉钉userId': '0556604255734293',
	'姓名': '姜励',
	'部门': '金融市场部',
	'第1级审核人': '张亚奇',
	'第2级审核人': ''
},
{
	'钉钉userId': '056026152424048909',
	'姓名': '张亚奇',
	'部门': '金融市场部',
	'第1级审核人': '陈宝泉',
	'第2级审核人': ''
},
{
	'钉钉userId': '150163',
	'姓名': '张磊',
	'部门': '经营管理委员会',
	'第1级审核人': '张磊',
	'第2级审核人': ''
},
{
	'钉钉userId': '173454113737780112',
	'姓名': '陆扣珍',
	'部门': '外部伙伴',
	'第1级审核人': '',
	'第2级审核人': ''
},
{
	'钉钉userId': '173457210123167057',
	'姓名': '季克香',
	'部门': '外部伙伴',
	'第1级审核人': '',
	'第2级审核人': ''
},
{
	'钉钉userId': '204613270336483047',
	'姓名': '边西萍',
	'部门': '商务外部伙伴',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '1730010040950344',
	'姓名': '王艳',
	'部门': '商务外部伙伴',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '173007535537722194',
	'姓名': '陈小丹',
	'部门': '商务外部伙伴',
	'第1级审核人': '杨文杰',
	'第2级审核人': ''
},
{
	'钉钉userId': '103612431737659018',
	'姓名': '陈南方',
	'部门': '科技部外部人员',
	'第1级审核人': '',
	'第2级审核人': ''
},
{
	'钉钉userId': '110161493629206859',
	'姓名': '王彤彤',
	'部门': '科技部外部人员',
	'第1级审核人': '',
	'第2级审核人': ''
},
{
	'钉钉userId': '21590069641161054',
	'姓名': '赵阳',
	'部门': '科技部外部人员',
	'第1级审核人': '',
	'第2级审核人': ''
},
{
	'钉钉userId': '1361241426235930',
	'姓名': '杨德辉',
	'部门': '科技部外部人员',
	'第1级审核人': '',
	'第2级审核人': ''
},
{
	'钉钉userId': '2541536342791141',
	'姓名': '张超',
	'部门': '科技部外部人员',
	'第1级审核人': '',
	'第2级审核人': ''
},
{
	'钉钉userId': '4508346521365159',
	'姓名': '刘遵坤',
	'部门': '科技部外部人员',
	'第1级审核人': '刘遵坤',
	'第2级审核人': ''
},
{
	'钉钉userId': '15346805641226753',
	'姓名': '陆薇',
	'部门': '人力与行政外部伙伴',
	'第1级审核人': '翁玲玲',
	'第2级审核人': ''
},
{
	'钉钉userId': '125434095621081853',
	'姓名': '刘汉明',
	'部门': '教育小微',
	'第1级审核人': '刘征',
	'第2级审核人': ''
},
{
	'钉钉userId': '126127066236442994',
	'姓名': '郭恒志',
	'部门': '绿色环保',
	'第1级审核人': '吴鹏翔',
	'第2级审核人': '吴鹏翔'
}

];
