module.exports = [
	{
		站名: '江油北',
		省份: '四川',
		城市: '绵阳'
	},
	{
		站名: '宁强南',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '青川',
		省份: '四川',
		城市: '广元'
	},
	{
		站名: '洋县西',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '八方山',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '长沙西',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '谷山',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '观沙岭',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '尖山',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '开福寺',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '麓谷',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '常平南',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '东城南',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '道滘',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '大朗镇',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '寮步',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '松山湖北',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '西平西',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '常山',
		省份: '浙江',
		城市: '衢州'
	},
	{
		站名: '都昌',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '德兴东',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '藁城南',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '衡水北',
		省份: '河北',
		城市: '衡水'
	},
	{
		站名: '景德镇北',
		省份: '江西',
		城市: '景德镇'
	},
	{
		站名: '景州',
		省份: '河北',
		城市: '衡水'
	},
	{
		站名: '开化',
		省份: '浙江',
		城市: '衢州'
	},
	{
		站名: '鄱阳',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '平原东',
		省份: '山东',
		城市: '德州'
	},
	{
		站名: '石家庄东',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '辛集南',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '禹城东',
		省份: '山东',
		城市: '德州'
	},
	{
		站名: '淮北北',
		省份: '安徽',
		城市: '淮北'
	},
	{
		站名: '黄土店',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '通州',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '准格尔',
		省份: '内蒙古',
		城市: '鄂尔多斯'
	},
	{
		站名: '清水县',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '张家川',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '锦界',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '重庆西',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '沙坪坝',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '赶水东',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '珞璜南',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '龙口市',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '娄山关南',
		省份: '贵州',
		城市: '遵义'
	},
	{
		站名: '蓬莱市',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '綦江东',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '桐梓北',
		省份: '贵州',
		城市: '遵义'
	},
	{
		站名: '桐梓东',
		省份: '贵州',
		城市: '遵义'
	},
	{
		站名: '修文县',
		省份: '贵州',
		城市: '贵阳'
	},
	{
		站名: '烟台西',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '遵义南',
		省份: '贵州',
		城市: '遵义'
	},
	{
		站名: '蜀河',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '五通',
		省份: '广西',
		城市: '桂林'
	},
	{
		站名: '朝天南',
		省份: '四川',
		城市: '广元'
	},
	{
		站名: '东胜东',
		省份: '内蒙古',
		城市: '鄂尔多斯'
	},
	{
		站名: '祥云西',
		省份: '云南',
		城市: '大理'
	},
	{
		站名: '神木南',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '杜尔伯特',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '大明湖',
		省份: '山东',
		城市: '济南'
	},
	{
		站名: '白文东',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '蔡家崖',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '娄烦',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '岚县',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '电白',
		省份: '广东',
		城市: '茂名'
	},
	{
		站名: '恩平',
		省份: '广东',
		城市: '江门'
	},
	{
		站名: '开平南',
		省份: '广东',
		城市: '江门'
	},
	{
		站名: '马踏',
		省份: '四川',
		城市: '乐山'
	},
	{
		站名: '双水镇',
		省份: '广东',
		城市: '江门'
	},
	{
		站名: '台山',
		省份: '广东',
		城市: '江门'
	},
	{
		站名: '阳东',
		省份: '广东',
		城市: '阳江'
	},
	{
		站名: '阳江',
		省份: '广东',
		城市: '阳江'
	},
	{
		站名: '阳西',
		省份: '广东',
		城市: '阳江'
	},
	{
		站名: '楚雄',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '南华',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '吴川',
		省份: '广东',
		城市: '湛江'
	},
	{
		站名: '祥云',
		省份: '云南',
		城市: '大理'
	},
	{
		站名: '云南驿',
		省份: '云南',
		城市: '大理'
	},
	{
		站名: '珠琳',
		省份: '云南',
		城市: '文山'
	},
	{
		站名: '三元区',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '海晏',
		省份: '青海',
		城市: '海北'
	},
	{
		站名: '南 昌',
		省份: '江西',
		城市: '南昌'
	},
	{
		站名: '义县西',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '海安',
		省份: '江苏',
		城市: '南通'
	},
	{
		站名: '香港西九龙',
		省份: '香港',
		城市: '九龙'
	},
	{
		站名: '托克托东',
		省份: '内蒙古',
		城市: '呼和浩特'
	},
	{
		站名: '宾西北',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '宾州',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '达连河',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '得莫利',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '方正',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '高楞',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '宏克力',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '佳木斯西',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '双龙湖',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '胜利镇',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '忻州西',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '依兰',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '原平西',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '阳曲西',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '蓬溪',
		省份: '四川',
		城市: '遂宁'
	},
	{
		站名: '达坂城',
		省份: '新疆',
		城市: '乌鲁木齐'
	},
	{
		站名: '临沂东',
		省份: '山东',
		城市: '临沂'
	},
	{
		站名: '阿城北',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '海林北',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '尚志南',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '新香坊北',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '亚布力西',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '富阳',
		省份: '浙江',
		城市: '杭州'
	},
	{
		站名: '建德',
		省份: '浙江',
		城市: '杭州'
	},
	{
		站名: '千岛湖',
		省份: '浙江',
		城市: '杭州'
	},
	{
		站名: '桐庐',
		省份: '浙江',
		城市: '杭州'
	},
	{
		站名: '朱砂古镇',
		省份: '贵州',
		城市: '铜仁'
	},
	{
		站名: '安江东',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '成都西',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '朝阳湖',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '崇州',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '洞口',
		省份: '湖南',
		城市: '邵阳'
	},
	{
		站名: '大邑',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '隆回',
		省份: '湖南',
		城市: '邵阳'
	},
	{
		站名: '名山',
		省份: '四川',
		城市: '雅安'
	},
	{
		站名: '蒲江',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '邛崃',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '邵阳西',
		省份: '湖南',
		城市: '邵阳'
	},
	{
		站名: '温江',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '西渡',
		省份: '湖南',
		城市: '衡阳'
	},
	{
		站名: '雅安',
		省份: '四川',
		城市: '雅安'
	},
	{
		站名: '羊马',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '滨海港',
		省份: '江苏',
		城市: '盐城'
	},
	{
		站名: '阜宁东',
		省份: '江苏',
		城市: '盐城'
	},
	{
		站名: '赣榆',
		省份: '江苏',
		城市: '连云港'
	},
	{
		站名: '海门',
		省份: '江苏',
		城市: '南通'
	},
	{
		站名: '启东',
		省份: '江苏',
		城市: '南通'
	},
	{
		站名: '射阳',
		省份: '江苏',
		城市: '盐城'
	},
	{
		站名: '响水县',
		省份: '江苏',
		城市: '盐城'
	},
	{
		站名: '盐城北',
		省份: '江苏',
		城市: '盐城'
	},
	{
		站名: '董家口',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '高密北',
		省份: '山东',
		城市: '潍坊'
	},
	{
		站名: '济南东',
		省份: '山东',
		城市: '济南'
	},
	{
		站名: '岚山西',
		省份: '山东',
		城市: '日照'
	},
	{
		站名: '临淄北',
		省份: '山东',
		城市: '淄博'
	},
	{
		站名: '青岛西',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '齐河',
		省份: '山东',
		城市: '德州'
	},
	{
		站名: '日照西',
		省份: '山东',
		城市: '日照'
	},
	{
		站名: '潍坊北',
		省份: '山东',
		城市: '潍坊'
	},
	{
		站名: '淄博北',
		省份: '山东',
		城市: '淄博'
	},
	{
		站名: '邹平',
		省份: '山东',
		城市: '滨州'
	},
	{
		站名: '章丘北',
		省份: '山东',
		城市: '济南'
	},
	{
		站名: '青州市北',
		省份: '山东',
		城市: '潍坊'
	},
	{
		站名: '北票',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '承德县北',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '承德南',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '曹妃甸东',
		省份: '河北',
		城市: '唐山'
	},
	{
		站名: '曹妃甸港',
		省份: '河北',
		城市: '唐山'
	},
	{
		站名: '朝阳',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '阜新',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '黑山北',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '喀左',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '牛河梁',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '奈林皋',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '南堡北',
		省份: '河北',
		城市: '唐山'
	},
	{
		站名: '平泉北',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '沈阳西',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '唐海南',
		省份: '河北',
		城市: '唐山'
	},
	{
		站名: '新民北',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '福州 南',
		省份: '福建',
		城市: '福州'
	},
	{
		站名: '三明',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '厦 门',
		省份: '福建',
		城市: '厦门'
	},
	{
		站名: '永安南',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '延平西',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '漳平西',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '雁石南',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '清河门北',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '蓟州',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '横道河子东',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '帽儿山西',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '双洋',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '三阳',
		省份: '安徽',
		城市: '黄山'
	},
	{
		站名: '苇河西',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '乌兰木图',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '西来',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '一面坡北',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '杨桥',
		省份: '湖南',
		城市: '邵阳'
	},
	{
		站名: '乌苏',
		省份: '新疆',
		城市: '塔城'
	},
	{
		站名: '龙桥',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '无为南',
		省份: '安徽',
		城市: '芜湖'
	},
	{
		站名: '昆玉',
		省份: '新疆',
		城市: '昆玉'
	},
	{
		站名: '步行街',
		省份: '广东',
		城市: '广州'
	},
	{
		站名: '彭州南',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '简阳',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '南博山',
		省份: '山东',
		城市: '淄博'
	},
	{
		站名: '南仇',
		省份: '山东',
		城市: '淄博'
	},
	{
		站名: '黑旺',
		省份: '山东',
		城市: '淄博'
	},
	{
		站名: '桓台',
		省份: '山东',
		城市: '淄博'
	},
	{
		站名: '源迁',
		省份: '山东',
		城市: '淄博'
	},
	{
		站名: '淄博',
		省份: '山东',
		城市: '淄博'
	},
	{
		站名: '自贡',
		省份: '四川',
		城市: '自贡'
	},
	{
		站名: '遵义',
		省份: '贵州',
		城市: '遵义'
	},
	{
		站名: '桐梓',
		省份: '贵州',
		城市: '遵义'
	},
	{
		站名: '顺德',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '容桂',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '北滘',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '顺德学院',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '碧江',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '昌乐',
		省份: '山东',
		城市: '潍坊'
	},
	{
		站名: '两当',
		省份: '甘肃',
		城市: '陇南'
	},
	{
		站名: '息县',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '长庆桥',
		省份: '甘肃',
		城市: '庆阳'
	},
	{
		站名: '泾川',
		省份: '甘肃',
		城市: '平凉'
	},
	{
		站名: '开阳',
		省份: '贵州',
		城市: '贵阳'
	},
	{
		站名: '马兰',
		省份: '新疆',
		城市: '巴音郭楞'
	},
	{
		站名: '南江',
		省份: '四川',
		城市: '巴中'
	},
	{
		站名: '贵定北',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '凯里南',
		省份: '贵州',
		城市: '黔东南'
	},
	{
		站名: '三穗',
		省份: '贵州',
		城市: '黔东南'
	},
	{
		站名: '铜仁南',
		省份: '贵州',
		城市: '铜仁'
	},
	{
		站名: '广元南',
		省份: '四川',
		城市: '广元'
	},
	{
		站名: '昭化',
		省份: '四川',
		城市: '广元'
	},
	{
		站名: '武夷山北',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '武夷山东',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '德兴',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '五府山',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '婺源',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '建瓯西',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '古田北',
		省份: '福建',
		城市: '宁德'
	},
	{
		站名: '南平北',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '闽清北',
		省份: '福建',
		城市: '福州'
	},
	{
		站名: '正定',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '黄河景区',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '武陟',
		省份: '河南',
		城市: '焦作'
	},
	{
		站名: '修武西',
		省份: '河南',
		城市: '焦作'
	},
	{
		站名: '南阳寨',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '泾县',
		省份: '安徽',
		城市: '宣城'
	},
	{
		站名: '无为',
		省份: '安徽',
		城市: '芜湖'
	},
	{
		站名: '长临河',
		省份: '安徽',
		城市: '合肥'
	},
	{
		站名: '歙县北',
		省份: '安徽',
		城市: '黄山'
	},
	{
		站名: '铜陵北',
		省份: '安徽',
		城市: '铜陵'
	},
	{
		站名: '合肥西',
		省份: '安徽',
		城市: '合肥'
	},
	{
		站名: '南陵',
		省份: '安徽',
		城市: '芜湖'
	},
	{
		站名: '黄山北',
		省份: '安徽',
		城市: '黄山'
	},
	{
		站名: '巢湖东',
		省份: '安徽',
		城市: '合肥'
	},
	{
		站名: '旌德',
		省份: '安徽',
		城市: '宣城'
	},
	{
		站名: '绩溪北',
		省份: '安徽',
		城市: '宣城'
	},
	{
		站名: '平度',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '普定',
		省份: '贵州',
		城市: '安顺'
	},
	{
		站名: '鄂尔多斯',
		省份: '内蒙古',
		城市: '鄂尔多斯'
	},
	{
		站名: '杭锦后旗',
		省份: '内蒙古',
		城市: '巴彦淖尔'
	},
	{
		站名: '哈尔滨北',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '蔡山',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '齐齐哈尔南',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '坪上',
		省份: '山东',
		城市: '临沂'
	},
	{
		站名: '大禾塘',
		省份: '湖南',
		城市: '邵阳'
	},
	{
		站名: '五龙背东',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '凤城东',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '通远堡西',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '本溪新城',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '沈阳南',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '南芬北',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '龙洞堡',
		省份: '贵州',
		城市: '贵阳'
	},
	{
		站名: '图们北',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '蛟河西',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '延吉西',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '珲春',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '威虎岭北',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '安图西',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '大石头南',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '滨海',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '陵城',
		省份: '山东',
		城市: '德州'
	},
	{
		站名: '阳信',
		省份: '山东',
		城市: '滨州'
	},
	{
		站名: '商河',
		省份: '山东',
		城市: '济南'
	},
	{
		站名: '临邑',
		省份: '山东',
		城市: '德州'
	},
	{
		站名: '东营南',
		省份: '山东',
		城市: '东营'
	},
	{
		站名: '滨州',
		省份: '山东',
		城市: '滨州'
	},
	{
		站名: '利津南',
		省份: '山东',
		城市: '东营'
	},
	{
		站名: '西固',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '福利区',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '兰州新区',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '中川机场',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '青龙',
		省份: '河北',
		城市: '秦皇岛'
	},
	{
		站名: '汾河',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '广宁寺南',
		省份: '大连',
		城市: '大连'
	},
	{
		站名: '皮口南',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '当涂东',
		省份: '安徽',
		城市: '马鞍山'
	},
	{
		站名: '繁昌西',
		省份: '安徽',
		城市: '芜湖'
	},
	{
		站名: '江宁西',
		省份: '江苏',
		城市: '南京'
	},
	{
		站名: '马鞍山东',
		省份: '安徽',
		城市: '马鞍山'
	},
	{
		站名: '弋江',
		省份: '安徽',
		城市: '芜湖'
	},
	{
		站名: '白音华南',
		省份: '内蒙古',
		城市: '锡林郭勒'
	},
	{
		站名: '西乌旗',
		省份: '内蒙古',
		城市: '锡林郭勒'
	},
	{
		站名: '抚松',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '靖宇',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '隆安东',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '南宁西',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '三道湖',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '田东北',
		省份: '广西',
		城市: '百色'
	},
	{
		站名: '郑州西',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '北井子',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '城子坦',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '丹东西',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '东港北',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '大孤山',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '花园口',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '青堆',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '庄河北',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '璧山',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '大足南',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '简阳南',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '隆昌北',
		省份: '四川',
		城市: '内江'
	},
	{
		站名: '内江北',
		省份: '四川',
		城市: '内江'
	},
	{
		站名: '荣昌北',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '永川东',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '资阳北',
		省份: '四川',
		城市: '资阳'
	},
	{
		站名: '资中北',
		省份: '四川',
		城市: '内江'
	},
	{
		站名: '缙云西',
		省份: '浙江',
		城市: '丽水'
	},
	{
		站名: '武义北',
		省份: '浙江',
		城市: '金华'
	},
	{
		站名: '永康南',
		省份: '浙江',
		城市: '金华'
	},
	{
		站名: '苍溪',
		省份: '四川',
		城市: '广元'
	},
	{
		站名: '阆中',
		省份: '四川',
		城市: '南充'
	},
	{
		站名: '南部',
		省份: '四川',
		城市: '南充'
	},
	{
		站名: '南充北',
		省份: '四川',
		城市: '南充'
	},
	{
		站名: '武胜',
		省份: '四川',
		城市: '广安'
	},
	{
		站名: '会昌北',
		省份: '江西',
		城市: '赣州'
	},
	{
		站名: '长汀南',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '古田会址',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '桂林西',
		省份: '广西',
		城市: '桂林'
	},
	{
		站名: '白沟',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '白洋淀',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '霸州西',
		省份: '河北',
		城市: '廊坊'
	},
	{
		站名: '孟庄',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '南曹',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '胜芳',
		省份: '河北',
		城市: '廊坊'
	},
	{
		站名: '新郑机场',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '白马井',
		省份: '海南',
		城市: '儋州'
	},
	{
		站名: '凤凰机场',
		省份: '海南',
		城市: '三亚'
	},
	{
		站名: '福山镇',
		省份: '海南',
		城市: '海口'
	},
	{
		站名: '福田',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '尖峰',
		省份: '海南',
		城市: '乐东'
	},
	{
		站名: '老城镇',
		省份: '海南',
		城市: '澄迈'
	},
	{
		站名: '乐东',
		省份: '海南',
		城市: '澄迈'
	},
	{
		站名: '临高南',
		省份: '海南',
		城市: '临高'
	},
	{
		站名: '棋子湾',
		省份: '海南',
		城市: '屯昌'
	},
	{
		站名: '银滩',
		省份: '广西',
		城市: '北海'
	},
	{
		站名: '崖州',
		省份: '海南',
		城市: '三亚'
	},
	{
		站名: '双峰北',
		省份: '湖南',
		城市: '娄底'
	},
	{
		站名: '白水县',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '澄城',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '合阳北',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '日照',
		省份: '山东',
		城市: '日照'
	},
	{
		站名: '巴中东',
		省份: '四川',
		城市: '巴中'
	},
	{
		站名: '纳雍',
		省份: '贵州',
		城市: '毕节'
	},
	{
		站名: '平昌',
		省份: '四川',
		城市: '巴中'
	},
	{
		站名: '石桥',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '石梯',
		省份: '四川',
		城市: '达州'
	},
	{
		站名: '织金北',
		省份: '贵州',
		城市: '毕节'
	},
	{
		站名: '曾口',
		省份: '四川',
		城市: '巴中'
	},
	{
		站名: '百宜',
		省份: '贵州',
		城市: '贵阳'
	},
	{
		站名: '洛湾三江',
		省份: '贵州',
		城市: '贵阳'
	},
	{
		站名: '德保',
		省份: '广西',
		城市: '百色'
	},
	{
		站名: '靖西',
		省份: '广西',
		城市: '百色'
	},
	{
		站名: '阳朔',
		省份: '广西',
		城市: '桂林'
	},
	{
		站名: '黄陵南',
		省份: '陕西',
		城市: '延安'
	},
	{
		站名: '海 口东',
		省份: '海南',
		城市: '海口'
	},
	{
		站名: '三 亚',
		省份: '海南',
		城市: '三亚'
	},
	{
		站名: '邵东',
		省份: '湖南',
		城市: '邵阳'
	},
	{
		站名: '皮口',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '广宁寺',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '福安',
		省份: '福建',
		城市: '宁德'
	},
	{
		站名: '古田',
		省份: '福建',
		城市: '宁德'
	},
	{
		站名: '花棚子',
		省份: '四川',
		城市: '攀枝花'
	},
	{
		站名: '拉鲊',
		省份: '四川',
		城市: '攀枝花'
	},
	{
		站名: '米易',
		省份: '四川',
		城市: '攀枝花'
	},
	{
		站名: '攀枝花',
		省份: '四川',
		城市: '攀枝花'
	},
	{
		站名: '迤资',
		省份: '四川',
		城市: '攀枝花'
	},
	{
		站名: '桐子林',
		省份: '四川',
		城市: '攀枝花'
	},
	{
		站名: '新江',
		省份: '四川',
		城市: '攀枝花'
	},
	{
		站名: '盘锦',
		省份: '辽宁',
		城市: '盘锦'
	},
	{
		站名: '盘锦北',
		省份: '辽宁',
		城市: '盘锦'
	},
	{
		站名: '鲁山',
		省份: '河南',
		城市: '平顶山'
	},
	{
		站名: '平顶山西',
		省份: '河南',
		城市: '平顶山'
	},
	{
		站名: '平顶山',
		省份: '河南',
		城市: '平顶山'
	},
	{
		站名: '汝州',
		省份: '河南',
		城市: '平顶山'
	},
	{
		站名: '运粮河',
		省份: '河南',
		城市: '开封'
	},
	{
		站名: '平凉南',
		省份: '甘肃',
		城市: '平凉'
	},
	{
		站名: '平凉',
		省份: '甘肃',
		城市: '平凉'
	},
	{
		站名: '安口窑',
		省份: '甘肃',
		城市: '平凉'
	},
	{
		站名: '庙庄',
		省份: '甘肃',
		城市: '平凉'
	},
	{
		站名: '新李',
		省份: '甘肃',
		城市: '平凉'
	},
	{
		站名: '石嘴山',
		省份: '宁夏',
		城市: '石嘴山'
	},
	{
		站名: '萍乡',
		省份: '江西',
		城市: '萍乡'
	},
	{
		站名: '萍乡北',
		省份: '江西',
		城市: '萍乡'
	},
	{
		站名: '芦溪',
		省份: '江西',
		城市: '萍乡'
	},
	{
		站名: '仙游',
		省份: '福建',
		城市: '莆田'
	},
	{
		站名: '涵江',
		省份: '福建',
		城市: '莆田'
	},
	{
		站名: '莆田',
		省份: '福建',
		城市: '莆田'
	},
	{
		站名: '台前',
		省份: '河南',
		城市: '濮阳'
	},
	{
		站名: '杏树',
		省份: '黑龙江',
		城市: '七台河'
	},
	{
		站名: '倭肯',
		省份: '黑龙江',
		城市: '七台河'
	},
	{
		站名: '七台河',
		省份: '黑龙江',
		城市: '七台河'
	},
	{
		站名: '勃利',
		省份: '黑龙江',
		城市: '七台河'
	},
	{
		站名: '二龙',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '冯屯',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '富海',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '昂昂溪',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '富裕',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '二道湾',
		省份: '新疆',
		城市: '乌鲁木齐'
	},
	{
		站名: '大兴',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '团结',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '汤池',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '塔哈',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '依安',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '中和',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '榆树屯',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '克山',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '平洋',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '江桥',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '克东',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '老莱',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '六合镇',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '龙江',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '拉哈',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '碾子山',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '富拉尔基',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '泰来',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '齐齐哈尔',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '三间房',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '讷河',
		省份: '黑龙江',
		城市: '齐齐哈尔'
	},
	{
		站名: '凯里',
		省份: '贵州',
		城市: '黔东南'
	},
	{
		站名: '镇远',
		省份: '贵州',
		城市: '黔东南'
	},
	{
		站名: '施秉',
		省份: '贵州',
		城市: '黔东南'
	},
	{
		站名: '榕江',
		省份: '贵州',
		城市: '黔东南'
	},
	{
		站名: '从江',
		省份: '贵州',
		城市: '黔东南'
	},
	{
		站名: '三都县',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '贵定县',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '龙里',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '龙里北',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '独山',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '福泉',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '贵定',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '贵定南',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '麻尾',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '都匀',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '都匀东',
		省份: '贵州',
		城市: '黔南'
	},
	{
		站名: '册亨',
		省份: '贵州',
		城市: '黔西南'
	},
	{
		站名: '安龙',
		省份: '贵州',
		城市: '黔西南'
	},
	{
		站名: '革居',
		省份: '云南',
		城市: '大理'
	},
	{
		站名: '威舍',
		省份: '贵州',
		城市: '黔西南'
	},
	{
		站名: '兴义',
		省份: '贵州',
		城市: '黔西南'
	},
	{
		站名: '大拟',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '小董',
		省份: '广西',
		城市: '钦州'
	},
	{
		站名: '马皇',
		省份: '广西',
		城市: '钦州'
	},
	{
		站名: '康熙岭',
		省份: '广西',
		城市: '钦州'
	},
	{
		站名: '钦州',
		省份: '广西',
		城市: '钦州'
	},
	{
		站名: '钦州东',
		省份: '广西',
		城市: '钦州'
	},
	{
		站名: '卢龙',
		省份: '河北',
		城市: '秦皇岛'
	},
	{
		站名: '秦皇岛',
		省份: '河北',
		城市: '秦皇岛'
	},
	{
		站名: '山海关',
		省份: '河北',
		城市: '秦皇岛'
	},
	{
		站名: '昌黎',
		省份: '河北',
		城市: '秦皇岛'
	},
	{
		站名: '北戴河',
		省份: '河北',
		城市: '秦皇岛'
	},
	{
		站名: '抚宁',
		省份: '河北',
		城市: '秦皇岛'
	},
	{
		站名: '城阳',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '青岛',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '青岛北',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '胶州',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '胶州北',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '蓝村',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '莱西',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '莱西北',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '即墨北',
		省份: '山东',
		城市: '青岛'
	},
	{
		站名: '源潭',
		省份: '广东',
		城市: '清远'
	},
	{
		站名: '清远',
		省份: '广东',
		城市: '清远'
	},
	{
		站名: '英德西',
		省份: '广东',
		城市: '清远'
	},
	{
		站名: '英德',
		省份: '广东',
		城市: '清远'
	},
	{
		站名: '琼海',
		省份: '海南',
		城市: '琼海'
	},
	{
		站名: '博鳌',
		省份: '海南',
		城市: '琼海'
	},
	{
		站名: '车转湾',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '大田边',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '白水镇',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '白沙坡',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '富源',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '岔江',
		省份: '贵州',
		城市: '黔西南'
	},
	{
		站名: '长坡岭',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '芦沟',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '江所田',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '平河口',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '陆良',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '罗平',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '马龙',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '曲靖',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '宣威',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '中寨',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '羊尾哨',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '羊者窝',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '照福铺',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '秧草地',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '新安',
		省份: '河南',
		城市: '洛阳'
	},
	{
		站名: '师宗',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '小得江',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '吴官田',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '衢州',
		省份: '浙江',
		城市: '衢州'
	},
	{
		站名: '江山',
		省份: '浙江',
		城市: '衢州'
	},
	{
		站名: '龙游',
		省份: '浙江',
		城市: '衢州'
	},
	{
		站名: '晋江',
		省份: '福建',
		城市: '泉州'
	},
	{
		站名: '泉州东',
		省份: '福建',
		城市: '泉州'
	},
	{
		站名: '泉州',
		省份: '福建',
		城市: '泉州'
	},
	{
		站名: '安溪',
		省份: '福建',
		城市: '泉州'
	},
	{
		站名: '惠安',
		省份: '福建',
		城市: '泉州'
	},
	{
		站名: '热水',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '仁布',
		省份: '西藏',
		城市: '日喀则'
	},
	{
		站名: '丹霞山',
		省份: '广东',
		城市: '韶关'
	},
	{
		站名: '日喀则',
		省份: '西藏',
		城市: '日喀则'
	},
	{
		站名: '三门峡西',
		省份: '河南',
		城市: '三门峡'
	},
	{
		站名: '三门峡南',
		省份: '河南',
		城市: '三门峡'
	},
	{
		站名: '三门峡',
		省份: '河南',
		城市: '三门峡'
	},
	{
		站名: '灵宝',
		省份: '河南',
		城市: '三门峡'
	},
	{
		站名: '灵宝西',
		省份: '河南',
		城市: '三门峡'
	},
	{
		站名: '渑池南',
		省份: '河南',
		城市: '三门峡'
	},
	{
		站名: '渑池',
		省份: '河南',
		城市: '三门峡'
	},
	{
		站名: '义马',
		省份: '河南',
		城市: '三门峡'
	},
	{
		站名: '尤溪',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '将乐',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '建宁县北',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '泰宁',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '沙县',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '永安',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '三亚',
		省份: '海南',
		城市: '三亚'
	},
	{
		站名: '亚龙湾',
		省份: '海南',
		城市: '三亚'
	},
	{
		站名: '潮阳',
		省份: '广东',
		城市: '汕头'
	},
	{
		站名: '汕头',
		省份: '广东',
		城市: '汕头'
	},
	{
		站名: '鲘门',
		省份: '广东',
		城市: '汕尾'
	},
	{
		站名: '陆丰',
		省份: '广东',
		城市: '汕尾'
	},
	{
		站名: '汕尾',
		省份: '广东',
		城市: '汕尾'
	},
	{
		站名: '吐哈',
		省份: '新疆',
		城市: '吐鲁番'
	},
	{
		站名: '鄯善北',
		省份: '新疆',
		城市: '吐鲁番'
	},
	{
		站名: '鄯善',
		省份: '新疆',
		城市: '吐鲁番'
	},
	{
		站名: '柞水',
		省份: '陕西',
		城市: '商洛'
	},
	{
		站名: '镇安',
		省份: '陕西',
		城市: '商洛'
	},
	{
		站名: '商南',
		省份: '陕西',
		城市: '商洛'
	},
	{
		站名: '商洛',
		省份: '陕西',
		城市: '商洛'
	},
	{
		站名: '小河镇',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '砚川',
		省份: '陕西',
		城市: '商洛'
	},
	{
		站名: '丹凤',
		省份: '陕西',
		城市: '商洛'
	},
	{
		站名: '商丘',
		省份: '河南',
		城市: '商丘'
	},
	{
		站名: '商丘南',
		省份: '河南',
		城市: '商丘'
	},
	{
		站名: '宁陵县',
		省份: '河南',
		城市: '商丘'
	},
	{
		站名: '民权',
		省份: '河南',
		城市: '商丘'
	},
	{
		站名: '夏邑县',
		省份: '河南',
		城市: '商丘'
	},
	{
		站名: '虞城县',
		省份: '河南',
		城市: '商丘'
	},
	{
		站名: '松江',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '松江南',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '芦潮港',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '上海西',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '上海虹桥',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '上海南',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '上海',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '金山北',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '南翔北',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '万年',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '上饶',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '横峰',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '弋阳',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '玉山南',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '玉山',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '上虞',
		省份: '浙江',
		城市: '绍兴'
	},
	{
		站名: '樟木头东',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '仲恺',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '云山',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '银瓶',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '云东海',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '小金口',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '西湖东',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '狮山',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '四会',
		省份: '广东',
		城市: '肇庆'
	},
	{
		站名: '三水北',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '沥林北',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '宁东南',
		省份: '宁夏',
		城市: '银川'
	},
	{
		站名: '宁东',
		省份: '宁夏',
		城市: '银川'
	},
	{
		站名: '龙丰',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '惠环',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '黄流',
		省份: '海南',
		城市: '澄迈'
	},
	{
		站名: '大旺',
		省份: '广东',
		城市: '肇庆'
	},
	{
		站名: '鼎湖山',
		省份: '广东',
		城市: '肇庆'
	},
	{
		站名: '端州',
		省份: '广东',
		城市: '肇庆'
	},
	{
		站名: '博白',
		省份: '广西',
		城市: '玉林'
	},
	{
		站名: '常平东',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '鼎湖东',
		省份: '广东',
		城市: '肇庆'
	},
	{
		站名: '虢镇',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '濮阳',
		省份: '河南',
		城市: '濮阳'
	},
	{
		站名: '兰陵北',
		省份: '山东',
		城市: '临沂'
	},
	{
		站名: '沙桥',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '光山',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '曲江',
		省份: '陕西',
		城市: '西安'
	},
	{
		站名: '狮山北',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '枣庄东',
		省份: '山东',
		城市: '枣庄'
	},
	{
		站名: '茶卡',
		省份: '青海',
		城市: '海西'
	},
	{
		站名: '黄瓜园',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '玉舍',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '乌鲁木齐',
		省份: '新疆',
		城市: '乌鲁木齐'
	},
	{
		站名: '临城',
		省份: '河北',
		城市: '邢台'
	},
	{
		站名: '阿尔山北',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '伊敏',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '宋城路',
		省份: '河南',
		城市: '开封'
	},
	{
		站名: '安顺西',
		省份: '贵州',
		城市: '安顺'
	},
	{
		站名: '长寿湖',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '垫江',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '砀山南',
		省份: '安徽',
		城市: '宿州'
	},
	{
		站名: '贵安',
		省份: '福建',
		城市: '福州'
	},
	{
		站名: '关岭',
		省份: '贵州',
		城市: '安顺'
	},
	{
		站名: '开封北',
		省份: '河南',
		城市: '开封'
	},
	{
		站名: '兰考南',
		省份: '河南',
		城市: '开封'
	},
	{
		站名: '梁平南',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '民权北',
		省份: '河南',
		城市: '商丘'
	},
	{
		站名: '普安县',
		省份: '贵州',
		城市: '黔西南'
	},
	{
		站名: '平坝南',
		省份: '贵州',
		城市: '安顺'
	},
	{
		站名: '盘州',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '同江',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '万州北',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '萧县北',
		省份: '安徽',
		城市: '宿州'
	},
	{
		站名: '永城北',
		省份: '河南',
		城市: '商丘'
	},
	{
		站名: '茂名西',
		省份: '广东',
		城市: '茂名'
	},
	{
		站名: '八步',
		省份: '广西',
		城市: '贺州'
	},
	{
		站名: '大方南',
		省份: '贵州',
		城市: '毕节'
	},
	{
		站名: '法启',
		省份: '贵州',
		城市: '毕节'
	},
	{
		站名: '金月湾',
		省份: '海南',
		城市: '东方'
	},
	{
		站名: '平湖',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '潮汕',
		省份: '广东',
		城市: '潮州'
	},
	{
		站名: '双吉',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '阿巴嘎旗',
		省份: '内蒙古',
		城市: '锡林郭勒'
	},
	{
		站名: '苏尼特左旗',
		省份: '内蒙古',
		城市: '锡林郭勒'
	},
	{
		站名: '包头 东',
		省份: '内蒙古',
		城市: '包头'
	},
	{
		站名: '后湖',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '槐荫',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '金银潭',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '毛陈',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '闵集',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '盘龙城',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '天河机场',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '天河街',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '孝感东',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '阜新南',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '玉溪西',
		省份: '云南',
		城市: '玉溪'
	},
	{
		站名: '绍兴东',
		省份: '浙江',
		城市: '绍兴'
	},
	{
		站名: '复盛',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '板塘',
		省份: '湖南',
		城市: '湘潭'
	},
	{
		站名: '大丰',
		省份: '新疆',
		城市: '昌吉'
	},
	{
		站名: '洞井',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '富宁',
		省份: '云南',
		城市: '文山'
	},
	{
		站名: '芙蓉南',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '富源北',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '广南县',
		省份: '云南',
		城市: '文山'
	},
	{
		站名: '哈达铺',
		省份: '甘肃',
		城市: '陇南'
	},
	{
		站名: '荷塘',
		省份: '湖南',
		城市: '湘潭'
	},
	{
		站名: '九郎山',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '昆明南',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '陇南',
		省份: '甘肃',
		城市: '陇南'
	},
	{
		站名: '弥勒',
		省份: '云南',
		城市: '红河'
	},
	{
		站名: '岷县',
		省份: '甘肃',
		城市: '定西'
	},
	{
		站名: '暮云',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '普者黑',
		省份: '云南',
		城市: '文山'
	},
	{
		站名: '曲靖北',
		省份: '云南',
		城市: '曲靖'
	},
	{
		站名: '石林西',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '嵩明',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '树木岭',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '田心东',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '渭源',
		省份: '甘肃',
		城市: '定西'
	},
	{
		站名: '先锋',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '湘府路',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '香樟路',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '姚渡',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '昭山',
		省份: '湖南',
		城市: '湘潭'
	},
	{
		站名: '漳县',
		省份: '甘肃',
		城市: '定西'
	},
	{
		站名: '株洲南',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '柳江',
		省份: '广西',
		城市: '柳州'
	},
	{
		站名: '蓟州北',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '江门东',
		省份: '广东',
		城市: '江门'
	},
	{
		站名: '乐昌东',
		省份: '广东',
		城市: '韶关'
	},
	{
		站名: '河口北',
		省份: '云南',
		城市: '红河'
	},
	{
		站名: '昆都仑召',
		省份: '内蒙古',
		城市: '包头'
	},
	{
		站名: '阿勒泰',
		省份: '新疆',
		城市: '阿勒泰'
	},
	{
		站名: '霍城',
		省份: '新疆',
		城市: '伊犁'
	},
	{
		站名: '颍上',
		省份: '安徽',
		城市: '阜阳'
	},
	{
		站名: '白沙铺',
		省份: '湖北',
		城市: '黄石'
	},
	{
		站名: '安靖',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '楚雄南',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '遵义西',
		省份: '贵州',
		城市: '遵义'
	},
	{
		站名: '敖汉',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '大连西',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '南华北',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '东岔',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '定西北',
		省份: '甘肃',
		城市: '定西'
	},
	{
		站名: '秦安',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '天水南',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '通渭',
		省份: '甘肃',
		城市: '定西'
	},
	{
		站名: '榆中',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '珠斯花',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '湖州',
		省份: '浙江',
		城市: '湖州'
	},
	{
		站名: '安多',
		省份: '西藏',
		城市: '那曲'
	},
	{
		站名: '旗下营南',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '乌兰察布',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '查干湖',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '佛山西',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '广州西',
		省份: '广东',
		城市: '广州'
	},
	{
		站名: '枫林',
		省份: '湖北',
		城市: '黄石'
	},
	{
		站名: '高花',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '建安',
		省份: '吉林',
		城市: '辽源'
	},
	{
		站名: '近海',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '盘山',
		省份: '辽宁',
		城市: '盘锦'
	},
	{
		站名: '瑞昌西',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '双阳',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '台安南',
		省份: '辽宁',
		城市: '鞍山'
	},
	{
		站名: '伊通',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '贵阳东',
		省份: '贵州',
		城市: '贵阳'
	},
	{
		站名: '张家口南',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '太和北',
		省份: '安徽',
		城市: '阜阳'
	},
	{
		站名: '朝阳南',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '城固北',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '朝天',
		省份: '四川',
		城市: '广元'
	},
	{
		站名: '阿房宫',
		省份: '陕西',
		城市: '西安'
	},
	{
		站名: '佛坪',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '鄠邑',
		省份: '陕西',
		城市: '西安'
	},
	{
		站名: '剑门关',
		省份: '四川',
		城市: '广元'
	},
	{
		站名: '呼和浩特东',
		省份: '内蒙古',
		城市: '呼和浩特'
	},
	{
		站名: '察素齐',
		省份: '内蒙古',
		城市: '呼和浩特'
	},
	{
		站名: '根河',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '甘河',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '扎兰屯',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '阿龙山',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '得耳布尔',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '哈拉苏',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '嵯岗',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '大雁',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '伊图里河',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '大其拉哈',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '成吉思汗',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '扎赉诺尔西',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '喀喇其',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '吉文',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '金河',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '库都尔',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '南木',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '克一河',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '红彦',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '小扬气',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '图里河',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '新绰源',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '新帐房',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '乌尔旗汗',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '索图罕',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '乌奴耳',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '海拉尔',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '免渡河',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '加格达奇',
		省份: '黑龙江',
		城市: '大兴安岭'
	},
	{
		站名: '满归',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '博克图',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '阿里河',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '莫尔道嘎',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '牙克石',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '满洲里',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '大杨树',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '塔尔气',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '德清西',
		省份: '浙江',
		城市: '湖州'
	},
	{
		站名: '德清',
		省份: '浙江',
		城市: '湖州'
	},
	{
		站名: '长兴南',
		省份: '浙江',
		城市: '湖州'
	},
	{
		站名: '长兴',
		省份: '浙江',
		城市: '湖州'
	},
	{
		站名: '东辛庄',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '高桥镇',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '前卫',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '建昌',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '南桥',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '柳树屯',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '葫芦岛北',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '葫芦岛',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '兴城',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '沙后所',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '桦南',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '塘豹',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '怀化',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '怀化南',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '会同',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '麻阳',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '靖州',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '新晃西',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '新晃',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '芷江',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '牙屯堡',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '低庄',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '辰溪',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '溆浦南',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '溆浦',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '通道',
		省份: '湖南',
		城市: '怀化'
	},
	{
		站名: '怀仁',
		省份: '山西',
		城市: '朔州'
	},
	{
		站名: '怀仁东',
		省份: '山西',
		城市: '朔州'
	},
	{
		站名: '泗阳',
		省份: '江苏',
		城市: '宿迁'
	},
	{
		站名: '淮安',
		省份: '江苏',
		城市: '淮安'
	},
	{
		站名: '淮安南',
		省份: '江苏',
		城市: '淮安'
	},
	{
		站名: '青龙山',
		省份: '安徽',
		城市: '淮北'
	},
	{
		站名: '淮北',
		省份: '安徽',
		城市: '淮北'
	},
	{
		站名: '淮南',
		省份: '安徽',
		城市: '淮南'
	},
	{
		站名: '淮南东',
		省份: '安徽',
		城市: '淮南'
	},
	{
		站名: '黄冈',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '黄冈东',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '黄冈西',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '黄州',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '蕲春',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '麻城',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '麻城北',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '武穴',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '浠水',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '红安',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '红安西',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '黄梅',
		省份: '湖北',
		城市: '黄冈'
	},
	{
		站名: '祁门',
		省份: '安徽',
		城市: '黄山'
	},
	{
		站名: '歙县',
		省份: '安徽',
		城市: '黄山'
	},
	{
		站名: '黄山',
		省份: '安徽',
		城市: '黄山'
	},
	{
		站名: '黄石',
		省份: '湖北',
		城市: '黄石'
	},
	{
		站名: '黄石东',
		省份: '湖北',
		城市: '黄石'
	},
	{
		站名: '大冶北',
		省份: '湖北',
		城市: '黄石'
	},
	{
		站名: '黄石北',
		省份: '湖北',
		城市: '黄石'
	},
	{
		站名: '花湖',
		省份: '湖北',
		城市: '鄂州'
	},
	{
		站名: '阳新',
		省份: '湖北',
		城市: '黄石'
	},
	{
		站名: '惠州',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '惠州西',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '惠东',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '惠州南',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '密山',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '鸡西',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '东方红',
		省份: '湖南',
		城市: '郴州'
	},
	{
		站名: '西麻山',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '迎春',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '杨岗',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '卫星',
		省份: '广东',
		城市: '广州'
	},
	{
		站名: '石磷',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '兴凯',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '滴道',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '虎林',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '东海',
		省份: '江苏',
		城市: '连云港'
	},
	{
		站名: '黑台',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '麻山',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '裴德',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '梨树镇',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '鸡东',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '峡江',
		省份: '江西',
		城市: '吉安'
	},
	{
		站名: '吉安',
		省份: '江西',
		城市: '吉安'
	},
	{
		站名: '新干',
		省份: '江西',
		城市: '吉安'
	},
	{
		站名: '泰和',
		省份: '江西',
		城市: '吉安'
	},
	{
		站名: '井冈山',
		省份: '江西',
		城市: '吉安'
	},
	{
		站名: '吉林',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '舒兰',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '天岗',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '双河镇',
		省份: '四川',
		城市: '绵阳'
	},
	{
		站名: '烟筒山',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '黄松甸',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '明城',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '磐石',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '吉舒',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '平安',
		省份: '青海',
		城市: '海东'
	},
	{
		站名: '口前',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '白石山',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '章丘',
		省份: '山东',
		城市: '济南'
	},
	{
		站名: '济南',
		省份: '山东',
		城市: '济南'
	},
	{
		站名: '济南西',
		省份: '山东',
		城市: '济南'
	},
	{
		站名: '郓城',
		省份: '山东',
		城市: '菏泽'
	},
	{
		站名: '泗水',
		省份: '山东',
		城市: '济宁'
	},
	{
		站名: '济宁',
		省份: '山东',
		城市: '济宁'
	},
	{
		站名: '兖州',
		省份: '山东',
		城市: '济宁'
	},
	{
		站名: '邹城',
		省份: '山东',
		城市: '济宁'
	},
	{
		站名: '嘉祥',
		省份: '山东',
		城市: '济宁'
	},
	{
		站名: '梁山',
		省份: '山东',
		城市: '济宁'
	},
	{
		站名: '曲阜',
		省份: '山东',
		城市: '济宁'
	},
	{
		站名: '曲阜东',
		省份: '山东',
		城市: '济宁'
	},
	{
		站名: '济源',
		省份: '河南',
		城市: '济源'
	},
	{
		站名: '莲江口',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '换新天',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '建三江',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '孟家岗',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '佳木斯',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '前进镇',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '富锦',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '鹤立',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '汤原',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '永安乡',
		省份: '黑龙江',
		城市: '鸡西'
	},
	{
		站名: '香兰',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '前锋',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '洪河',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '抚远',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '寒葱沟',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '嘉兴南',
		省份: '浙江',
		城市: '嘉兴'
	},
	{
		站名: '嘉兴',
		省份: '浙江',
		城市: '嘉兴'
	},
	{
		站名: '嘉善南',
		省份: '浙江',
		城市: '嘉兴'
	},
	{
		站名: '嘉善',
		省份: '浙江',
		城市: '嘉兴'
	},
	{
		站名: '桐乡',
		省份: '浙江',
		城市: '嘉兴'
	},
	{
		站名: '嘉峪关',
		省份: '甘肃',
		城市: '嘉峪关'
	},
	{
		站名: '嘉峪关南',
		省份: '甘肃',
		城市: '嘉峪关'
	},
	{
		站名: '绿化',
		省份: '甘肃',
		城市: '嘉峪关'
	},
	{
		站名: '桥西',
		省份: '甘肃',
		城市: '嘉峪关'
	},
	{
		站名: '建水',
		省份: '云南',
		城市: '红河'
	},
	{
		站名: '新会',
		省份: '广东',
		城市: '江门'
	},
	{
		站名: '交城',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '沁阳',
		省份: '河南',
		城市: '焦作'
	},
	{
		站名: '焦作',
		省份: '河南',
		城市: '焦作'
	},
	{
		站名: '焦作东',
		省份: '河南',
		城市: '焦作'
	},
	{
		站名: '月山',
		省份: '河南',
		城市: '焦作'
	},
	{
		站名: '罗城',
		省份: '广西',
		城市: '河池'
	},
	{
		站名: '修武',
		省份: '河南',
		城市: '焦作'
	},
	{
		站名: '蛟河',
		省份: '吉林',
		城市: '吉林'
	},
	{
		站名: '葵潭',
		省份: '广东',
		城市: '揭阳'
	},
	{
		站名: '普宁',
		省份: '广东',
		城市: '揭阳'
	},
	{
		站名: '揭阳',
		省份: '广东',
		城市: '揭阳'
	},
	{
		站名: '界首市',
		省份: '安徽',
		城市: '阜阳'
	},
	{
		站名: '玉石',
		省份: '甘肃',
		城市: '金昌'
	},
	{
		站名: '芨岭',
		省份: '甘肃',
		城市: '金昌'
	},
	{
		站名: '金昌',
		省份: '甘肃',
		城市: '金昌'
	},
	{
		站名: '永康',
		省份: '浙江',
		城市: '金华'
	},
	{
		站名: '义乌',
		省份: '浙江',
		城市: '金华'
	},
	{
		站名: '金华南',
		省份: '浙江',
		城市: '金华'
	},
	{
		站名: '金华',
		省份: '浙江',
		城市: '金华'
	},
	{
		站名: '兰溪',
		省份: '浙江',
		城市: '金华'
	},
	{
		站名: '武义',
		省份: '浙江',
		城市: '金华'
	},
	{
		站名: '新立屯',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '绕阳河',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '石山',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '小东',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '沟帮子',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '义县',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '高山子',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '八角台',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '大红旗',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '七里河',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '泥河子',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '锦州',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '锦州南',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '凌海',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '周家屯',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '大虎山',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '嘉峰',
		省份: '山西',
		城市: '晋城'
	},
	{
		站名: '晋城',
		省份: '山西',
		城市: '晋城'
	},
	{
		站名: '晋城北',
		省份: '山西',
		城市: '晋城'
	},
	{
		站名: '阳城',
		省份: '山西',
		城市: '晋城'
	},
	{
		站名: '高平',
		省份: '山西',
		城市: '晋城'
	},
	{
		站名: '西阳村',
		省份: '山西',
		城市: '晋城'
	},
	{
		站名: '灵石',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '灵石东',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '张兰',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '祁县东',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '介休',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '介休东',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '晋中',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '榆社',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '寿阳',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '太谷西',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '太谷',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '榆次',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '祁县',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '平遥',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '平遥古城',
		省份: '山西',
		城市: '晋中'
	},
	{
		站名: '京山',
		省份: '湖北',
		城市: '荆门'
	},
	{
		站名: '荆门',
		省份: '湖北',
		城市: '荆门'
	},
	{
		站名: '钟祥',
		省份: '湖北',
		城市: '荆门'
	},
	{
		站名: '荆州',
		省份: '湖北',
		城市: '荆州'
	},
	{
		站名: '松滋',
		省份: '湖北',
		城市: '荆州'
	},
	{
		站名: '乐平市',
		省份: '江西',
		城市: '景德镇'
	},
	{
		站名: '景德镇',
		省份: '江西',
		城市: '景德镇'
	},
	{
		站名: '九江',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '瑞昌',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '庐山',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '彭泽',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '永修',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '湖口',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '德安',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '共青城',
		省份: '江西',
		城市: '九江'
	},
	{
		站名: '九台',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '九台南',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '玉门',
		省份: '甘肃',
		城市: '酒泉'
	},
	{
		站名: '清水北',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '清水',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '疏勒河',
		省份: '甘肃',
		城市: '酒泉'
	},
	{
		站名: '柳园',
		省份: '甘肃',
		城市: '酒泉'
	},
	{
		站名: '柳园南',
		省份: '甘肃',
		城市: '酒泉'
	},
	{
		站名: '敦煌',
		省份: '甘肃',
		城市: '酒泉'
	},
	{
		站名: '瓜州',
		省份: '甘肃',
		城市: '酒泉'
	},
	{
		站名: '酒泉',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '酒泉南',
		省份: '甘肃',
		城市: '酒泉'
	},
	{
		站名: '低窝铺',
		省份: '甘肃',
		城市: '酒泉'
	},
	{
		站名: '句容西',
		省份: '江苏',
		城市: '镇江'
	},
	{
		站名: '巨野',
		省份: '山东',
		城市: '菏泽'
	},
	{
		站名: '泽普',
		省份: '新疆',
		城市: '喀什'
	},
	{
		站名: '叶城',
		省份: '新疆',
		城市: '喀什'
	},
	{
		站名: '疏勒',
		省份: '新疆',
		城市: '喀什'
	},
	{
		站名: '莎车',
		省份: '新疆',
		城市: '喀什'
	},
	{
		站名: '英吉沙',
		省份: '新疆',
		城市: '喀什'
	},
	{
		站名: '阿克陶',
		省份: '新疆',
		城市: '克孜勒苏柯尔克孜'
	},
	{
		站名: '喀什',
		省份: '新疆',
		城市: '喀什'
	},
	{
		站名: '开封',
		省份: '河南',
		城市: '开封'
	},
	{
		站名: '兰考',
		省份: '河南',
		城市: '开封'
	},
	{
		站名: '开原',
		省份: '辽宁',
		城市: '铁岭'
	},
	{
		站名: '开原西',
		省份: '辽宁',
		城市: '铁岭'
	},
	{
		站名: '克拉玛依',
		省份: '新疆',
		城市: '克拉玛依'
	},
	{
		站名: '五五',
		省份: '新疆',
		城市: '克拉玛依'
	},
	{
		站名: '阿图什',
		省份: '新疆',
		城市: '克孜勒苏柯尔克孜'
	},
	{
		站名: '库车',
		省份: '新疆',
		城市: '阿克苏'
	},
	{
		站名: '库伦',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '杨林',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '大苴',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '宜耐',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '宜良北',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '羊堡',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '七甸',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '茂舍祖',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '金马村',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '乐善村',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '王家营西',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '昆明西',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '昆明',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '读书铺',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '碧鸡关',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '班猫箐',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '广南卫',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '永丰营',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '石林南',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '石林',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '西街口',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '施家嘴',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '小哨',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '小新街',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '昆山',
		省份: '江苏',
		城市: '苏州'
	},
	{
		站名: '阳澄湖',
		省份: '江苏',
		城市: '苏州'
	},
	{
		站名: '昆山南',
		省份: '江苏',
		城市: '苏州'
	},
	{
		站名: '花桥',
		省份: '江苏',
		城市: '苏州'
	},
	{
		站名: '拉萨',
		省份: '西藏',
		城市: '拉萨'
	},
	{
		站名: '来宾北',
		省份: '广西',
		城市: '来宾'
	},
	{
		站名: '来宾',
		省份: '广西',
		城市: '来宾'
	},
	{
		站名: '蔺家楼',
		省份: '山东',
		城市: '莱芜'
	},
	{
		站名: '莱芜东',
		省份: '山东',
		城市: '莱芜'
	},
	{
		站名: '莱芜西',
		省份: '山东',
		城市: '莱芜'
	},
	{
		站名: '司家岭',
		省份: '山东',
		城市: '莱芜'
	},
	{
		站名: '常庄',
		省份: '山东',
		城市: '莱芜'
	},
	{
		站名: '丰水村',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '甘草店',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '河口南',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '皋兰',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '陈官营',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '骆驼巷',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '海石湾',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '龙泉寺',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '坡底下',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '兰州东',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '兰州西',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '兰州',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '朱家窑',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '邵家堂',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '西固城',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '许家台',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '永登',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '桑园子',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '夏官营',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '水源',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '三河县',
		省份: '河北',
		城市: '廊坊'
	},
	{
		站名: '文安',
		省份: '河北',
		城市: '廊坊'
	},
	{
		站名: '燕郊',
		省份: '河北',
		城市: '廊坊'
	},
	{
		站名: '固安',
		省份: '河北',
		城市: '廊坊'
	},
	{
		站名: '豆张庄',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '白壁关',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '落垡',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '廊坊北',
		省份: '河北',
		城市: '廊坊'
	},
	{
		站名: '廊坊',
		省份: '河北',
		城市: '廊坊'
	},
	{
		站名: '柏果',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '峨眉',
		省份: '四川',
		城市: '乐山'
	},
	{
		站名: '峨边',
		省份: '四川',
		城市: '乐山'
	},
	{
		站名: '燕岗',
		省份: '四川',
		城市: '乐山'
	},
	{
		站名: '乐山',
		省份: '四川',
		城市: '乐山'
	},
	{
		站名: '乐山北',
		省份: '四川',
		城市: '乐山'
	},
	{
		站名: '丽江',
		省份: '云南',
		城市: '丽江'
	},
	{
		站名: '丽水',
		省份: '浙江',
		城市: '丽水'
	},
	{
		站名: '青田',
		省份: '浙江',
		城市: '丽水'
	},
	{
		站名: '缙云',
		省份: '浙江',
		城市: '丽水'
	},
	{
		站名: '利川',
		省份: '湖北',
		城市: '恩施'
	},
	{
		站名: '溧阳',
		省份: '江苏',
		城市: '常州'
	},
	{
		站名: '连云港',
		省份: '江苏',
		城市: '连云港'
	},
	{
		站名: '连云港东',
		省份: '江苏',
		城市: '连云港'
	},
	{
		站名: '东海县',
		省份: '江苏',
		城市: '连云港'
	},
	{
		站名: '普雄',
		省份: '四川',
		城市: '凉山'
	},
	{
		站名: '冕宁',
		省份: '四川',
		城市: '凉山'
	},
	{
		站名: '漫水湾',
		省份: '四川',
		城市: '凉山'
	},
	{
		站名: '越西',
		省份: '四川',
		城市: '凉山'
	},
	{
		站名: '永郎',
		省份: '四川',
		城市: '凉山'
	},
	{
		站名: '喜德',
		省份: '四川',
		城市: '凉山'
	},
	{
		站名: '甘洛',
		省份: '四川',
		城市: '凉山'
	},
	{
		站名: '德昌',
		省份: '四川',
		城市: '凉山'
	},
	{
		站名: '灯塔',
		省份: '辽宁',
		城市: '辽阳'
	},
	{
		站名: '寒岭',
		省份: '辽宁',
		城市: '辽阳'
	},
	{
		站名: '辽阳',
		省份: '辽宁',
		城市: '辽阳'
	},
	{
		站名: '首山',
		省份: '辽宁',
		城市: '辽阳'
	},
	{
		站名: '渭津',
		省份: '吉林',
		城市: '辽源'
	},
	{
		站名: '白泉',
		省份: '吉林',
		城市: '辽源'
	},
	{
		站名: '东丰',
		省份: '吉林',
		城市: '辽源'
	},
	{
		站名: '辽源',
		省份: '吉林',
		城市: '辽源'
	},
	{
		站名: '平岗',
		省份: '吉林',
		城市: '辽源'
	},
	{
		站名: '临清',
		省份: '山东',
		城市: '聊城'
	},
	{
		站名: '聊城',
		省份: '山东',
		城市: '聊城'
	},
	{
		站名: '阳谷',
		省份: '山东',
		城市: '聊城'
	},
	{
		站名: '襄汾',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '襄汾西',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '霍州',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '霍州东',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '赵城',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '洪洞',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '洪洞西',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '临汾',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '临汾西',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '费县',
		省份: '山东',
		城市: '临沂'
	},
	{
		站名: '始兴',
		省份: '广东',
		城市: '韶关'
	},
	{
		站名: '乐昌',
		省份: '广东',
		城市: '韶关'
	},
	{
		站名: '韶关',
		省份: '广东',
		城市: '韶关'
	},
	{
		站名: '韶关东',
		省份: '广东',
		城市: '韶关'
	},
	{
		站名: '坪石',
		省份: '广东',
		城市: '韶关'
	},
	{
		站名: '韶山',
		省份: '湖南',
		城市: '湘潭'
	},
	{
		站名: '韶山南',
		省份: '湖南',
		城市: '湘潭'
	},
	{
		站名: '邵阳北',
		省份: '湖南',
		城市: '邵阳'
	},
	{
		站名: '邵阳',
		省份: '湖南',
		城市: '邵阳'
	},
	{
		站名: '双牌',
		省份: '湖南',
		城市: '永州'
	},
	{
		站名: '绍兴',
		省份: '浙江',
		城市: '绍兴'
	},
	{
		站名: '绍兴北',
		省份: '浙江',
		城市: '绍兴'
	},
	{
		站名: '诸暨',
		省份: '浙江',
		城市: '绍兴'
	},
	{
		站名: '民乐',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '光明城',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '坂田',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '深圳',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '深圳东',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '深圳坪山',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '深圳北',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '深圳西',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '沈丘',
		省份: '河南',
		城市: '周口'
	},
	{
		站名: '姚千户屯',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '榆树台',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '马三家',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '皇姑屯',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '沈阳',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '沈阳东',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '沈阳北',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '陈相屯',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '苏家屯',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '吴家屯',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '辽中',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '大成',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '兴隆店',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '新城子',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '深井子',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '世博园',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '新民',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '林盛堡',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '虎石台',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '李石寨',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '大官屯',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '孤家子',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '浑河',
		省份: '辽宁',
		城市: '沈阳'
	},
	{
		站名: '武当山',
		省份: '湖北',
		城市: '十堰'
	},
	{
		站名: '十堰',
		省份: '湖北',
		城市: '十堰'
	},
	{
		站名: '石河子',
		省份: '新疆',
		城市: '石河子'
	},
	{
		站名: '辛集',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '新乐',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '石家庄',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '石家庄北',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '高邑',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '高邑西',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '元氏',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '正定机场',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '藁城',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '井陉',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '井南',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '晋州',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '南峪',
		省份: '河北',
		城市: '石家庄'
	},
	{
		站名: '榆树沟',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '汝箕沟',
		省份: '宁夏',
		城市: '石嘴山'
	},
	{
		站名: '大磴沟',
		省份: '宁夏',
		城市: '石嘴山'
	},
	{
		站名: '大武口',
		省份: '宁夏',
		城市: '石嘴山'
	},
	{
		站名: '惠农',
		省份: '宁夏',
		城市: '石嘴山'
	},
	{
		站名: '白芨沟',
		省份: '宁夏',
		城市: '石嘴山'
	},
	{
		站名: '双城北',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '新友谊',
		省份: '黑龙江',
		城市: '双鸭山'
	},
	{
		站名: '太平镇',
		省份: '黑龙江',
		城市: '双鸭山'
	},
	{
		站名: '福利屯',
		省份: '黑龙江',
		城市: '双鸭山'
	},
	{
		站名: '丰乐镇',
		省份: '黑龙江',
		城市: '双鸭山'
	},
	{
		站名: '宝清',
		省份: '黑龙江',
		城市: '双鸭山'
	},
	{
		站名: '红兴隆',
		省份: '黑龙江',
		城市: '双鸭山'
	},
	{
		站名: '双鸭山',
		省份: '黑龙江',
		城市: '双鸭山'
	},
	{
		站名: '神头',
		省份: '山西',
		城市: '朔州'
	},
	{
		站名: '朔州',
		省份: '山西',
		城市: '朔州'
	},
	{
		站名: '山阴',
		省份: '山西',
		城市: '朔州'
	},
	{
		站名: '应县',
		省份: '山西',
		城市: '朔州'
	},
	{
		站名: '岱岳',
		省份: '山西',
		城市: '朔州'
	},
	{
		站名: '茂林',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '双辽',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '石岭',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '四平',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '四平东',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '陶家屯',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '郭家店',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '范家屯',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '长山屯',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '工农湖',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '蔡家沟',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '官字井',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '太平川',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '通途',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '王府',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '庆丰',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '乾安',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '巨宝',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '松原',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '松原北',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '三井子',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '陶赖昭',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '苏州',
		省份: '江苏',
		城市: '苏州'
	},
	{
		站名: '苏州北',
		省份: '江苏',
		城市: '苏州'
	},
	{
		站名: '苏州新区',
		省份: '江苏',
		城市: '苏州'
	},
	{
		站名: '苏州园区',
		省份: '江苏',
		城市: '苏州'
	},
	{
		站名: '沭阳',
		省份: '江苏',
		城市: '宿迁'
	},
	{
		站名: '洋河',
		省份: '江苏',
		城市: '宿迁'
	},
	{
		站名: '泗洪',
		省份: '江苏',
		城市: '宿迁'
	},
	{
		站名: '泗县',
		省份: '安徽',
		城市: '宿州'
	},
	{
		站名: '灵璧',
		省份: '安徽',
		城市: '宿州'
	},
	{
		站名: '砀山',
		省份: '安徽',
		城市: '宿州'
	},
	{
		站名: '黄口',
		省份: '安徽',
		城市: '宿州'
	},
	{
		站名: '宿州',
		省份: '安徽',
		城市: '宿州'
	},
	{
		站名: '宿州东',
		省份: '安徽',
		城市: '宿州'
	},
	{
		站名: '尚家',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '羊草',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '绥棱',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '兴隆镇',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '宋',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '四方台',
		省份: '辽宁',
		城市: '鞍山'
	},
	{
		站名: '安达',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '东津',
		省份: '湖北',
		城市: '襄阳'
	},
	{
		站名: '东边井',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '姜家',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '庆安',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '秦家',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '里木店',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '张维屯',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '海伦',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '绥化',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '绥中',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '绥中北',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '东戴河',
		省份: '辽宁',
		城市: '葫芦岛'
	},
	{
		站名: '随州',
		省份: '湖北',
		城市: '随州'
	},
	{
		站名: '遂宁',
		省份: '四川',
		城市: '遂宁'
	},
	{
		站名: '大英东',
		省份: '四川',
		城市: '遂宁'
	},
	{
		站名: '奎屯',
		省份: '新疆',
		城市: '伊犁'
	},
	{
		站名: '塔石嘴',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '台安',
		省份: '辽宁',
		城市: '鞍山'
	},
	{
		站名: '昆阳',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '台州',
		省份: '浙江',
		城市: '台州'
	},
	{
		站名: '温岭',
		省份: '浙江',
		城市: '台州'
	},
	{
		站名: '三门县',
		省份: '浙江',
		城市: '台州'
	},
	{
		站名: '阳曲',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '清徐',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '高村',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '镇城底',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '古东',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '北营',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '古交',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '太原',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '太原东',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '太原南',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '太原北',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '泰安',
		省份: '山东',
		城市: '泰安'
	},
	{
		站名: '泰山',
		省份: '山东',
		城市: '泰安'
	},
	{
		站名: '上高镇',
		省份: '山东',
		城市: '泰安'
	},
	{
		站名: '燕家庄',
		省份: '山东',
		城市: '泰安'
	},
	{
		站名: '范镇',
		省份: '山东',
		城市: '泰安'
	},
	{
		站名: '磁窑',
		省份: '山东',
		城市: '泰安'
	},
	{
		站名: '泰州',
		省份: '江苏',
		城市: '泰州'
	},
	{
		站名: '姜堰',
		省份: '江苏',
		城市: '泰州'
	},
	{
		站名: '滦县',
		省份: '河北',
		城市: '唐山'
	},
	{
		站名: '迁安',
		省份: '河北',
		城市: '唐山'
	},
	{
		站名: '唐山北',
		省份: '河北',
		城市: '唐山'
	},
	{
		站名: '唐山',
		省份: '河北',
		城市: '唐山'
	},
	{
		站名: '玉田县',
		省份: '河北',
		城市: '唐山'
	},
	{
		站名: '滦河',
		省份: '河北',
		城市: '唐山'
	},
	{
		站名: '滨海西',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '军粮城北',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '滨海北',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '崔黄口',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '大口屯',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '曹子里',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '汉沽',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '宝坻',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '芦台',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '静海',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '塘沽',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '天津',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '天津南',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '天津北',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '天津西',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '杨柳青',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '杨村',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '武清',
		省份: '天津',
		城市: '天津'
	},
	{
		站名: '天门',
		省份: '湖北',
		城市: '天门'
	},
	{
		站名: '天门南',
		省份: '湖北',
		城市: '天门'
	},
	{
		站名: '三阳川',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '武山',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '新阳镇',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '渭南镇',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '南河川',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '阿克苏',
		省份: '新疆',
		城市: '阿克苏'
	},
	{
		站名: '新和',
		省份: '新疆',
		城市: '阿克苏'
	},
	{
		站名: '呼鲁斯太',
		省份: '内蒙古',
		城市: '阿拉善'
	},
	{
		站名: '额济纳',
		省份: '内蒙古',
		城市: '阿拉善'
	},
	{
		站名: '庆阳山',
		省份: '内蒙古',
		城市: '阿拉善'
	},
	{
		站名: '和什托洛盖',
		省份: '新疆',
		城市: '塔城'
	},
	{
		站名: '福海',
		省份: '新疆',
		城市: '阿勒泰'
	},
	{
		站名: '北屯市',
		省份: '新疆',
		城市: '北屯'
	},
	{
		站名: '安康',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '毛坝关',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '汉阴',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '旬阳北',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '旬阳',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '石泉县',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '紫阳',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '棕溪',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '大竹园',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '高滩',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '安庆西',
		省份: '安徽',
		城市: '安庆'
	},
	{
		站名: '安庆',
		省份: '安徽',
		城市: '安庆'
	},
	{
		站名: '桐城',
		省份: '安徽',
		城市: '安庆'
	},
	{
		站名: '天柱山',
		省份: '安徽',
		城市: '安庆'
	},
	{
		站名: '太湖',
		省份: '安徽',
		城市: '安庆'
	},
	{
		站名: '宿松',
		省份: '安徽',
		城市: '安庆'
	},
	{
		站名: '安仁',
		省份: '湖南',
		城市: '郴州'
	},
	{
		站名: '安顺',
		省份: '贵州',
		城市: '安顺'
	},
	{
		站名: '安亭北',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '安阳',
		省份: '河南',
		城市: '安阳'
	},
	{
		站名: '安阳东',
		省份: '河南',
		城市: '安阳'
	},
	{
		站名: '西柳',
		省份: '辽宁',
		城市: '鞍山'
	},
	{
		站名: '南台',
		省份: '辽宁',
		城市: '鞍山'
	},
	{
		站名: '鞍山',
		省份: '辽宁',
		城市: '鞍山'
	},
	{
		站名: '鞍山西',
		省份: '辽宁',
		城市: '鞍山'
	},
	{
		站名: '巴楚',
		省份: '新疆',
		城市: '喀什'
	},
	{
		站名: '巴林',
		省份: '内蒙古',
		城市: '呼伦贝尔'
	},
	{
		站名: '巴彦高勒',
		省份: '内蒙古',
		城市: '巴彦淖尔'
	},
	{
		站名: '公庙子',
		省份: '内蒙古',
		城市: '巴彦淖尔'
	},
	{
		站名: '临河',
		省份: '内蒙古',
		城市: '巴彦淖尔'
	},
	{
		站名: '乌拉山',
		省份: '内蒙古',
		城市: '巴彦淖尔'
	},
	{
		站名: '乌拉特前旗',
		省份: '内蒙古',
		城市: '巴彦淖尔'
	},
	{
		站名: '西小召',
		省份: '内蒙古',
		城市: '巴彦淖尔'
	},
	{
		站名: '库尔勒',
		省份: '新疆',
		城市: '巴音郭楞'
	},
	{
		站名: '焉耆',
		省份: '新疆',
		城市: '巴音郭楞'
	},
	{
		站名: '和静',
		省份: '新疆',
		城市: '巴音郭楞'
	},
	{
		站名: '轮台',
		省份: '新疆',
		城市: '巴音郭楞'
	},
	{
		站名: '巴中',
		省份: '四川',
		城市: '巴中'
	},
	{
		站名: '鲅鱼圈',
		省份: '辽宁',
		城市: '营口'
	},
	{
		站名: '霸州',
		省份: '河北',
		城市: '廊坊'
	},
	{
		站名: '到保',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '大安',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '大安北',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '安广',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '镇西',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '镇赉',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '洮南',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '白城',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '平台',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '海坨子',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '黑水',
		省份: '四川',
		城市: '阿坝'
	},
	{
		站名: '建设',
		省份: '山西',
		城市: '太原'
	},
	{
		站名: '两家',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '通榆',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '平安镇',
		省份: '吉林',
		城市: '白城'
	},
	{
		站名: '白河',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '白河县',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '白河东',
		省份: '陕西',
		城市: '安康'
	},
	{
		站名: '道清',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '临江',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '白山市',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '松树镇',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '仙人桥',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '松江河',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '湾沟',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '石人',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '咋子',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '江源',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '露水河',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '老营',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '泉阳',
		省份: '吉林',
		城市: '白山'
	},
	{
		站名: '景泰',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '红岘台',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '靖远西',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '红砂岘',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '靖远',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '吴家川',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '兴泉堡',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '长城',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '东湾',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '白银西',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '长征',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '白银市',
		省份: '甘肃',
		城市: '白银'
	},
	{
		站名: '百色',
		省份: '广西',
		城市: '百色'
	},
	{
		站名: '平果',
		省份: '广西',
		城市: '百色'
	},
	{
		站名: '田林',
		省份: '广西',
		城市: '百色'
	},
	{
		站名: '田阳',
		省份: '广西',
		城市: '百色'
	},
	{
		站名: '田东',
		省份: '广西',
		城市: '百色'
	},
	{
		站名: '蚌埠南',
		省份: '安徽',
		城市: '蚌埠'
	},
	{
		站名: '蚌埠',
		省份: '安徽',
		城市: '蚌埠'
	},
	{
		站名: '固镇',
		省份: '安徽',
		城市: '蚌埠'
	},
	{
		站名: '包头东',
		省份: '内蒙古',
		城市: '包头'
	},
	{
		站名: '包头',
		省份: '内蒙古',
		城市: '包头'
	},
	{
		站名: '白云鄂博',
		省份: '内蒙古',
		城市: '包头'
	},
	{
		站名: '萨拉齐',
		省份: '内蒙古',
		城市: '包头'
	},
	{
		站名: '宝鸡',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '宝鸡南',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '千河',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '秦岭',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '陇县',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '千阳',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '凤县',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '岐山',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '蔡家坡',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '凤州',
		省份: '陕西',
		城市: '宝鸡'
	},
	{
		站名: '野三坡',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '保定',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '保定东',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '紫荆关',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '百里峡',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '定州',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '定州东',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '涿州',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '涿州东',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '涞源',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '奇峰塔',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '南城司',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '徐水',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '望都',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '王安镇',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '塔崖驿',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '小西庄',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '白涧',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '艾河',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '浮图峪',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '福山口',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '板城',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '高碑店',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '高碑店东',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '大盘石',
		省份: '河北',
		城市: '保定'
	},
	{
		站名: '北屯',
		省份: '新疆',
		城市: '北屯'
	},
	{
		站名: '合浦',
		省份: '广西',
		城市: '北海'
	},
	{
		站名: '北海',
		省份: '广西',
		城市: '北海'
	},
	{
		站名: '良各庄',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '延庆',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '怀柔',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '怀柔北',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '昌平',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '北京东',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '北京南',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '北京西',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '北京北',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '北京',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '黄村',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '北宅',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '昌平北',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '官高',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '大灰厂',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '燕山',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '八达岭',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '高各庄',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '安定',
		省份: '甘肃',
		城市: '定西'
	},
	{
		站名: '孤山口',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '三家店',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '沙河',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '沿河城',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '魏善庄',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '云居寺',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '斜河涧',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '三合庄',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '雁翅',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '上万',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '统军庄',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '顺义',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '石景山南',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '十渡',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '密云北',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '南口',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '清华园',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '清河',
		省份: '河南',
		城市: '南阳'
	},
	{
		站名: '庙城',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '康庄',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '林海',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '平峪',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '落坡岭',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '南观村',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '张辛',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '东二道河',
		省份: '黑龙江',
		城市: '佳木斯'
	},
	{
		站名: '珠窝',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '五女山',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '下马塘',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '石桥子',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '南芬',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '小市',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '田师府',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '北台',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '歪头山',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '本溪',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '磐安镇',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '洛门',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '鸳鸯镇',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '贺家店',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '甘谷',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '天水',
		省份: '甘肃',
		城市: '天水'
	},
	{
		站名: '铁岭',
		省份: '辽宁',
		城市: '铁岭'
	},
	{
		站名: '铁岭西',
		省份: '辽宁',
		城市: '铁岭'
	},
	{
		站名: '西丰',
		省份: '辽宁',
		城市: '铁岭'
	},
	{
		站名: '三江口',
		省份: '辽宁',
		城市: '铁岭'
	},
	{
		站名: '昌图',
		省份: '辽宁',
		城市: '铁岭'
	},
	{
		站名: '昌图西',
		省份: '辽宁',
		城市: '铁岭'
	},
	{
		站名: '八面城',
		省份: '辽宁',
		城市: '铁岭'
	},
	{
		站名: '通海',
		省份: '云南',
		城市: '玉溪'
	},
	{
		站名: '通化县',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '鸭园',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '干沟',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '海龙',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '黄柏',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '朝阳镇',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '果松',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '菇园',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '东通化',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '二密河',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '集安',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '通化',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '梅河口',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '柳河',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '阳岔',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '水洞',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '山城镇',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '五道沟',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '通沟',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '铁厂',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '驼腰岭',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '三源浦',
		省份: '吉林',
		城市: '通化'
	},
	{
		站名: '舍力虎',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '霍林郭勒',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '通辽',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '哲里木',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '余粮堡',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '治安',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '扎鲁特',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '东来',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '八仙筒',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '敖力布告',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '东明村',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '宝龙山',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '白音他拉',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '嘎什甸子',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '黄花筒',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '保康',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '甘旗卡',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '大林',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '金宝屯',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '木里图',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '开鲁',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '奈曼',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '通州西',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '同心',
		省份: '宁夏',
		城市: '吴忠'
	},
	{
		站名: '铜陵',
		省份: '安徽',
		城市: '铜陵'
	},
	{
		站名: '松桃',
		省份: '贵州',
		城市: '铜仁'
	},
	{
		站名: '铜仁',
		省份: '贵州',
		城市: '铜仁'
	},
	{
		站名: '玉屏',
		省份: '贵州',
		城市: '铜仁'
	},
	{
		站名: '潼南',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '曲水县',
		省份: '西藏',
		城市: '拉萨'
	},
	{
		站名: '吐鲁番',
		省份: '新疆',
		城市: '吐鲁番'
	},
	{
		站名: '吐鲁番北',
		省份: '新疆',
		城市: '吐鲁番'
	},
	{
		站名: '万宁',
		省份: '海南',
		城市: '万宁'
	},
	{
		站名: '神州',
		省份: '海南',
		城市: '万宁'
	},
	{
		站名: '威海',
		省份: '山东',
		城市: '威海'
	},
	{
		站名: '威海北',
		省份: '山东',
		城市: '威海'
	},
	{
		站名: '荣成',
		省份: '山东',
		城市: '威海'
	},
	{
		站名: '文登',
		省份: '山东',
		城市: '威海'
	},
	{
		站名: '文登东',
		省份: '山东',
		城市: '威海'
	},
	{
		站名: '乳山',
		省份: '山东',
		城市: '威海'
	},
	{
		站名: '潍坊',
		省份: '山东',
		城市: '潍坊'
	},
	{
		站名: '高密',
		省份: '山东',
		城市: '潍坊'
	},
	{
		站名: '青州市',
		省份: '山东',
		城市: '潍坊'
	},
	{
		站名: '诸城',
		省份: '山东',
		城市: '潍坊'
	},
	{
		站名: '五莲',
		省份: '山东',
		城市: '日照'
	},
	{
		站名: '莒县',
		省份: '山东',
		城市: '日照'
	},
	{
		站名: '钟家村',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '张桥',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '合阳',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '蒲城',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '蒲城东',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '韩城',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '潼关',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '华山',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '华山北',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '孙镇',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '韦庄',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '渭南',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '渭南南',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '渭南北',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '雁荡山',
		省份: '浙江',
		城市: '温州'
	},
	{
		站名: '永嘉',
		省份: '浙江',
		城市: '温州'
	},
	{
		站名: '绅坊',
		省份: '浙江',
		城市: '温州'
	},
	{
		站名: '苍南',
		省份: '浙江',
		城市: '温州'
	},
	{
		站名: '温州南',
		省份: '浙江',
		城市: '温州'
	},
	{
		站名: '温州',
		省份: '浙江',
		城市: '温州'
	},
	{
		站名: '乐清',
		省份: '浙江',
		城市: '温州'
	},
	{
		站名: '瑞安',
		省份: '浙江',
		城市: '温州'
	},
	{
		站名: '鳌江',
		省份: '浙江',
		城市: '温州'
	},
	{
		站名: '文昌',
		省份: '海南',
		城市: '文昌'
	},
	{
		站名: '闻喜',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '闻喜西',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '乌海',
		省份: '内蒙古',
		城市: '乌海'
	},
	{
		站名: '乌海西',
		省份: '内蒙古',
		城市: '乌海'
	},
	{
		站名: '集宁南',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '兴和西',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '土贵乌拉',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '商都',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '乌兰哈达',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '土牧尔台',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '宝拉格',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '贲红',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '白音察干',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '化德',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '大陆号',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '丰镇',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '卓资东',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '卓资山',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '旗下营',
		省份: '内蒙古',
		城市: '乌兰察布'
	},
	{
		站名: '乌鲁木齐南',
		省份: '新疆',
		城市: '乌鲁木齐'
	},
	{
		站名: '乌西',
		省份: '新疆',
		城市: '乌鲁木齐'
	},
	{
		站名: '无锡',
		省份: '江苏',
		城市: '无锡'
	},
	{
		站名: '惠山',
		省份: '江苏',
		城市: '无锡'
	},
	{
		站名: '无锡东',
		省份: '江苏',
		城市: '无锡'
	},
	{
		站名: '无锡新区',
		省份: '江苏',
		城市: '无锡'
	},
	{
		站名: '宣和',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '沙坡头',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '岳家井',
		省份: '内蒙古',
		城市: '阿拉善'
	},
	{
		站名: '王团庄',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '石坝',
		省份: '广东',
		城市: '惠州'
	},
	{
		站名: '太阳山',
		省份: '宁夏',
		城市: '吴忠'
	},
	{
		站名: '红寺堡',
		省份: '宁夏',
		城市: '吴忠'
	},
	{
		站名: '青铜峡',
		省份: '宁夏',
		城市: '吴忠'
	},
	{
		站名: '大战场',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '长农',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '大坝',
		省份: '宁夏',
		城市: '吴忠'
	},
	{
		站名: '艾家村',
		省份: '宁夏',
		城市: '吴忠'
	},
	{
		站名: '干塘',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '营盘水',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '芜湖',
		省份: '安徽',
		城市: '芜湖'
	},
	{
		站名: '梧州',
		省份: '广西',
		城市: '梧州'
	},
	{
		站名: '梧州南',
		省份: '广西',
		城市: '梧州'
	},
	{
		站名: '岑溪',
		省份: '广西',
		城市: '梧州'
	},
	{
		站名: '藤县',
		省份: '广西',
		城市: '梧州'
	},
	{
		站名: '纸坊东',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '乌龙泉南',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '左岭',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '山坡东',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '花山南',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '土地堂东',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '汤逊湖',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '南湖东',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '普安',
		省份: '贵州',
		城市: '黔西南'
	},
	{
		站名: '武昌',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '汉口',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '武汉',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '仙桃西',
		省份: '湖北',
		城市: '仙桃'
	},
	{
		站名: '潜江',
		省份: '湖北',
		城市: '潜江'
	},
	{
		站名: '龙沟',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '黄羊镇',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '土门子',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '石峡子',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '谭家井',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '园墩',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '上腰墩',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '天祝',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '武威',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '武威南',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '古浪',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '黑冲滩',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '打柴沟',
		省份: '甘肃',
		城市: '武威'
	},
	{
		站名: '阎良',
		省份: '陕西',
		城市: '西安'
	},
	{
		站名: '西安',
		省份: '陕西',
		城市: '西安'
	},
	{
		站名: '西安南',
		省份: '陕西',
		城市: '西安'
	},
	{
		站名: '西安北',
		省份: '陕西',
		城市: '西安'
	},
	{
		站名: '西昌南',
		省份: '四川',
		城市: '凉山'
	},
	{
		站名: '西昌',
		省份: '四川',
		城市: '凉山'
	},
	{
		站名: '西宁',
		省份: '青海',
		城市: '西宁'
	},
	{
		站名: '大通西',
		省份: '青海',
		城市: '西宁'
	},
	{
		站名: '湟源',
		省份: '青海',
		城市: '西宁'
	},
	{
		站名: '二连',
		省份: '内蒙古',
		城市: '锡林郭勒'
	},
	{
		站名: '锡林浩特',
		省份: '内蒙古',
		城市: '锡林郭勒'
	},
	{
		站名: '桑根达来',
		省份: '内蒙古',
		城市: '锡林郭勒'
	},
	{
		站名: '赛汗塔拉',
		省份: '内蒙古',
		城市: '锡林郭勒'
	},
	{
		站名: '正镶白旗',
		省份: '内蒙古',
		城市: '锡林郭勒'
	},
	{
		站名: '朱日和',
		省份: '内蒙古',
		城市: '锡林郭勒'
	},
	{
		站名: '白旗',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '厦门北',
		省份: '福建',
		城市: '厦门'
	},
	{
		站名: '厦门',
		省份: '福建',
		城市: '厦门'
	},
	{
		站名: '郯城',
		省份: '山东',
		城市: '临沂'
	},
	{
		站名: '临沂',
		省份: '山东',
		城市: '临沂'
	},
	{
		站名: '平邑',
		省份: '山东',
		城市: '临沂'
	},
	{
		站名: '莒南',
		省份: '山东',
		城市: '临沂'
	},
	{
		站名: '沂南',
		省份: '山东',
		城市: '临沂'
	},
	{
		站名: '庙山',
		省份: '湖北',
		城市: '武汉'
	},
	{
		站名: '沂水',
		省份: '山东',
		城市: '临沂'
	},
	{
		站名: '陵水',
		省份: '海南',
		城市: '陵水'
	},
	{
		站名: '鹿寨',
		省份: '广西',
		城市: '柳州'
	},
	{
		站名: '鹿寨北',
		省份: '广西',
		城市: '柳州'
	},
	{
		站名: '融水',
		省份: '广西',
		城市: '柳州'
	},
	{
		站名: '三江县',
		省份: '广西',
		城市: '柳州'
	},
	{
		站名: '融安',
		省份: '广西',
		城市: '柳州'
	},
	{
		站名: '柳州',
		省份: '广西',
		城市: '柳州'
	},
	{
		站名: '三江南',
		省份: '广西',
		城市: '柳州'
	},
	{
		站名: '霍邱',
		省份: '安徽',
		城市: '六安'
	},
	{
		站名: '舒城',
		省份: '安徽',
		城市: '六安'
	},
	{
		站名: '金寨',
		省份: '安徽',
		城市: '六安'
	},
	{
		站名: '六安',
		省份: '安徽',
		城市: '六安'
	},
	{
		站名: '红果',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '六盘水',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '瓦窑田',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '沙沱',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '上西铺',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '威箐',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '小雨谷',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '营街',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '松河',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '三家寨',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '新坪田',
		省份: '贵州',
		城市: '黔西南'
	},
	{
		站名: '月亮田',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '雨格',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '发耳',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '白鸡坡',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '花家庄',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '都格',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '六枝',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '茅草坪',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '葡萄菁',
		省份: '贵州',
		城市: '毕节'
	},
	{
		站名: '平关',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '平田',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '盘关',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '鲁番',
		省份: '贵州',
		城市: '六盘水'
	},
	{
		站名: '麦园',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '三明北',
		省份: '福建',
		城市: '三明'
	},
	{
		站名: '漳平',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '龙岩',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '冠豸山',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '永定',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '上杭',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '长汀',
		省份: '福建',
		城市: '龙岩'
	},
	{
		站名: '宏庆',
		省份: '甘肃',
		城市: '陇南'
	},
	{
		站名: '徽县',
		省份: '甘肃',
		城市: '陇南'
	},
	{
		站名: '涟源',
		省份: '湖南',
		城市: '娄底'
	},
	{
		站名: '安化',
		省份: '湖南',
		城市: '益阳'
	},
	{
		站名: '娄底',
		省份: '湖南',
		城市: '娄底'
	},
	{
		站名: '娄底南',
		省份: '湖南',
		城市: '娄底'
	},
	{
		站名: '冷水江东',
		省份: '湖南',
		城市: '娄底'
	},
	{
		站名: '新化南',
		省份: '湖南',
		城市: '娄底'
	},
	{
		站名: '新化',
		省份: '湖南',
		城市: '娄底'
	},
	{
		站名: '广通北',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '阳泉曲',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '柳林南',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '吕梁',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '兑镇',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '孝西',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '孝南',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '文水',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '新安县',
		省份: '河南',
		城市: '洛阳'
	},
	{
		站名: '汝阳',
		省份: '河南',
		城市: '洛阳'
	},
	{
		站名: '洛阳东',
		省份: '河南',
		城市: '洛阳'
	},
	{
		站名: '洛阳龙门',
		省份: '河南',
		城市: '洛阳'
	},
	{
		站名: '洛阳',
		省份: '河南',
		城市: '洛阳'
	},
	{
		站名: '关林',
		省份: '河南',
		城市: '洛阳'
	},
	{
		站名: '偃师',
		省份: '河南',
		城市: '洛阳'
	},
	{
		站名: '漯河',
		省份: '河南',
		城市: '漯河'
	},
	{
		站名: '临颍',
		省份: '河南',
		城市: '漯河'
	},
	{
		站名: '漯河西',
		省份: '河南',
		城市: '漯河'
	},
	{
		站名: '马鞍山',
		省份: '安徽',
		城市: '马鞍山'
	},
	{
		站名: '化州',
		省份: '广东',
		城市: '茂名'
	},
	{
		站名: '茂名',
		省份: '广东',
		城市: '茂名'
	},
	{
		站名: '高州',
		省份: '广东',
		城市: '茂名'
	},
	{
		站名: '信宜',
		省份: '广东',
		城市: '茂名'
	},
	{
		站名: '眉山',
		省份: '四川',
		城市: '眉山'
	},
	{
		站名: '眉山东',
		省份: '四川',
		城市: '眉山'
	},
	{
		站名: '瓦屋山',
		省份: '江苏',
		城市: '常州'
	},
	{
		站名: '彭山',
		省份: '四川',
		城市: '眉山'
	},
	{
		站名: '彭山北',
		省份: '四川',
		城市: '眉山'
	},
	{
		站名: '青神',
		省份: '四川',
		城市: '眉山'
	},
	{
		站名: '兴宁',
		省份: '广东',
		城市: '梅州'
	},
	{
		站名: '梅州',
		省份: '广东',
		城市: '梅州'
	},
	{
		站名: '大埔',
		省份: '广东',
		城市: '梅州'
	},
	{
		站名: '丰顺',
		省份: '广东',
		城市: '梅州'
	},
	{
		站名: '华城',
		省份: '广东',
		城市: '梅州'
	},
	{
		站名: '蒙自北',
		省份: '云南',
		城市: '红河'
	},
	{
		站名: '青莲',
		省份: '四川',
		城市: '绵阳'
	},
	{
		站名: '江油',
		省份: '四川',
		城市: '绵阳'
	},
	{
		站名: '绵阳',
		省份: '四川',
		城市: '绵阳'
	},
	{
		站名: '东京城',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '绥芬河',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '横道河子',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '牡丹江',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '长汀镇',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '鹿道',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '朱家沟',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '伊林',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '柴河',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '古城镇',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '宝林',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '楚山',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '八面通',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '桦林',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '海林',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '石头',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '温春',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '绥阳',
		省份: '贵州',
		城市: '遵义'
	},
	{
		站名: '向阳',
		省份: '北京',
		城市: '北京'
	},
	{
		站名: '下城子',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '山市',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '拉古',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '宁安',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '马桥河',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '兰岗',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '林口',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '奎山',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '青山',
		省份: '江苏',
		城市: '无锡'
	},
	{
		站名: '穆棱',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '磨刀石',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '马莲河',
		省份: '黑龙江',
		城市: '牡丹江'
	},
	{
		站名: '资中',
		省份: '四川',
		城市: '内江'
	},
	{
		站名: '隆昌',
		省份: '四川',
		城市: '内江'
	},
	{
		站名: '内江',
		省份: '四川',
		城市: '内江'
	},
	{
		站名: '那曲',
		省份: '西藏',
		城市: '那曲'
	},
	{
		站名: '进贤',
		省份: '江西',
		城市: '南昌'
	},
	{
		站名: '进贤南',
		省份: '江西',
		城市: '南昌'
	},
	{
		站名: '向塘',
		省份: '江西',
		城市: '南昌'
	},
	{
		站名: '南昌',
		省份: '江西',
		城市: '南昌'
	},
	{
		站名: '南昌西',
		省份: '江西',
		城市: '南昌'
	},
	{
		站名: '南充',
		省份: '四川',
		城市: '南充'
	},
	{
		站名: '营山',
		省份: '四川',
		城市: '南充'
	},
	{
		站名: '蓬安',
		省份: '四川',
		城市: '南充'
	},
	{
		站名: '六合',
		省份: '江苏',
		城市: '南京'
	},
	{
		站名: '溧水',
		省份: '江苏',
		城市: '南京'
	},
	{
		站名: '江宁',
		省份: '江苏',
		城市: '南京'
	},
	{
		站名: '中华门',
		省份: '江苏',
		城市: '南京'
	},
	{
		站名: '南京',
		省份: '江苏',
		城市: '南京'
	},
	{
		站名: '南京南',
		省份: '江苏',
		城市: '南京'
	},
	{
		站名: '仙林',
		省份: '江苏',
		城市: '南京'
	},
	{
		站名: '吴圩',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '大王滩',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '大元',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '南宁',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '南宁东',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '百浪',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '那铺',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '宁村',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '黎塘',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '宾阳',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '那罗',
		省份: '广西',
		城市: '南宁'
	},
	{
		站名: '邵武',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '南平',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '南平南',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '武夷山',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '光泽',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '顺昌',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '建阳',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '建瓯',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '来舟',
		省份: '福建',
		城市: '南平'
	},
	{
		站名: '如皋',
		省份: '江苏',
		城市: '南通'
	},
	{
		站名: '南通',
		省份: '江苏',
		城市: '南通'
	},
	{
		站名: '栟茶',
		省份: '江苏',
		城市: '南通'
	},
	{
		站名: '如东',
		省份: '江苏',
		城市: '南通'
	},
	{
		站名: '南雄',
		省份: '广东',
		城市: '韶关'
	},
	{
		站名: '镇平',
		省份: '河南',
		城市: '南阳'
	},
	{
		站名: '内乡',
		省份: '河南',
		城市: '南阳'
	},
	{
		站名: '南召',
		省份: '河南',
		城市: '南阳'
	},
	{
		站名: '南阳',
		省份: '河南',
		城市: '南阳'
	},
	{
		站名: '邓州',
		省份: '河南',
		城市: '南阳'
	},
	{
		站名: '唐河',
		省份: '河南',
		城市: '南阳'
	},
	{
		站名: '桐柏',
		省份: '河南',
		城市: '南阳'
	},
	{
		站名: '西峡',
		省份: '河南',
		城市: '南阳'
	},
	{
		站名: '尼木',
		省份: '西藏',
		城市: '拉萨'
	},
	{
		站名: '宁波',
		省份: '浙江',
		城市: '宁波'
	},
	{
		站名: '庄桥',
		省份: '浙江',
		城市: '宁波'
	},
	{
		站名: '宁波东',
		省份: '浙江',
		城市: '宁波'
	},
	{
		站名: '宁海',
		省份: '浙江',
		城市: '宁波'
	},
	{
		站名: '临海',
		省份: '浙江',
		城市: '台州'
	},
	{
		站名: '奉化',
		省份: '浙江',
		城市: '宁波'
	},
	{
		站名: '福鼎',
		省份: '福建',
		城市: '宁德'
	},
	{
		站名: '宁德',
		省份: '福建',
		城市: '宁德'
	},
	{
		站名: '霞浦',
		省份: '福建',
		城市: '宁德'
	},
	{
		站名: '太姥山',
		省份: '福建',
		城市: '宁德'
	},
	{
		站名: '六盘山',
		省份: '宁夏',
		城市: '固原'
	},
	{
		站名: '李旺',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '七营',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '彭阳',
		省份: '宁夏',
		城市: '固原'
	},
	{
		站名: '土桥子',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '三关口',
		省份: '宁夏',
		城市: '固原'
	},
	{
		站名: '三营',
		省份: '宁夏',
		城市: '固原'
	},
	{
		站名: '沈家河',
		省份: '宁夏',
		城市: '固原'
	},
	{
		站名: '广安',
		省份: '四川',
		城市: '广安'
	},
	{
		站名: '广安南',
		省份: '四川',
		城市: '广安'
	},
	{
		站名: '岳池',
		省份: '四川',
		城市: '广安'
	},
	{
		站名: '华蓥',
		省份: '四川',
		城市: '广安'
	},
	{
		站名: '广汉北',
		省份: '四川',
		城市: '德阳'
	},
	{
		站名: '广汉',
		省份: '四川',
		城市: '德阳'
	},
	{
		站名: '竹园坝',
		省份: '四川',
		城市: '广元'
	},
	{
		站名: '旺苍',
		省份: '四川',
		城市: '广元'
	},
	{
		站名: '广元',
		省份: '四川',
		城市: '广元'
	},
	{
		站名: '广州',
		省份: '广东',
		城市: '广州'
	},
	{
		站名: '广州北',
		省份: '广东',
		城市: '广州'
	},
	{
		站名: '广州南',
		省份: '广东',
		城市: '广州'
	},
	{
		站名: '广州东',
		省份: '广东',
		城市: '广州'
	},
	{
		站名: '庆盛',
		省份: '广东',
		城市: '广州'
	},
	{
		站名: '平南南',
		省份: '广西',
		城市: '贵港'
	},
	{
		站名: '贵港',
		省份: '广西',
		城市: '贵港'
	},
	{
		站名: '贵阳北',
		省份: '贵州',
		城市: '贵阳'
	},
	{
		站名: '贵阳',
		省份: '贵州',
		城市: '贵阳'
	},
	{
		站名: '息烽',
		省份: '贵州',
		城市: '贵阳'
	},
	{
		站名: '桂林',
		省份: '广西',
		城市: '桂林'
	},
	{
		站名: '桂林北',
		省份: '广西',
		城市: '桂林'
	},
	{
		站名: '永福南',
		省份: '广西',
		城市: '桂林'
	},
	{
		站名: '全州南',
		省份: '广西',
		城市: '桂林'
	},
	{
		站名: '兴安北',
		省份: '广西',
		城市: '桂林'
	},
	{
		站名: '恭城',
		省份: '广西',
		城市: '桂林'
	},
	{
		站名: '桂平',
		省份: '广西',
		城市: '贵港'
	},
	{
		站名: '周家',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '五常',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '玉泉',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '香坊',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '滨江',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '呼兰',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '哈尔滨东',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '哈尔滨',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '哈尔滨西',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '双城堡',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '亚布力',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '亚布力南',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '一面坡',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '杜家',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '背荫河',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '对青山',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '阿城',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '安家',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '白奎堡',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '成高子',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '小岭',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '尚志',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '万乐',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '徐家',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '王岗',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '五家',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '新松浦',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '苇河',
		省份: '黑龙江',
		城市: '尚志市'
	},
	{
		站名: '石人城',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '王兆屯',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '万发屯',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '山河屯',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '沈家',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '孙家',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '牛家',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '平房',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '兰棱',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '康金井',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '拉林',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '帽儿山',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '平山',
		省份: '黑龙江',
		城市: '哈尔滨'
	},
	{
		站名: '哈密',
		省份: '新疆',
		城市: '哈密'
	},
	{
		站名: '海北',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '门源',
		省份: '青海',
		城市: '海北'
	},
	{
		站名: '海城西',
		省份: '辽宁',
		城市: '鞍山'
	},
	{
		站名: '海城',
		省份: '辽宁',
		城市: '鞍山'
	},
	{
		站名: '民和南',
		省份: '青海',
		城市: '海东'
	},
	{
		站名: '乐都',
		省份: '青海',
		城市: '海东'
	},
	{
		站名: '乐都南',
		省份: '青海',
		城市: '海东'
	},
	{
		站名: '海东西',
		省份: '青海',
		城市: '海东'
	},
	{
		站名: '平安驿',
		省份: '青海',
		城市: '海东'
	},
	{
		站名: '美兰',
		省份: '海南',
		城市: '海口'
	},
	{
		站名: '海口东',
		省份: '海南',
		城市: '海口'
	},
	{
		站名: '海口',
		省份: '海南',
		城市: '海口'
	},
	{
		站名: '海宁',
		省份: '浙江',
		城市: '嘉兴'
	},
	{
		站名: '海宁西',
		省份: '浙江',
		城市: '嘉兴'
	},
	{
		站名: '格尔木',
		省份: '青海',
		城市: '海西'
	},
	{
		站名: '德令哈',
		省份: '青海',
		城市: '海西'
	},
	{
		站名: '磁山',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '磁西',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '东戌',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '磁县',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '豆庄',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '涉县',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '邯郸',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '邯郸东',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '午汲',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '阳邑',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '偏店',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '徘徊北',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '井店',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '康城',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '悬钟',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '什里店',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '武安',
		省份: '河北',
		城市: '邯郸'
	},
	{
		站名: '西乡',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '燕子砭',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '巴山',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '白水江',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '城固',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '汉中',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '阳平关',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '勉县',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '略阳',
		省份: '陕西',
		城市: '汉中'
	},
	{
		站名: '杭州南',
		省份: '浙江',
		城市: '杭州'
	},
	{
		站名: '杭州',
		省份: '浙江',
		城市: '杭州'
	},
	{
		站名: '余杭',
		省份: '浙江',
		城市: '杭州'
	},
	{
		站名: '杭州东',
		省份: '浙江',
		城市: '杭州'
	},
	{
		站名: '涡阳',
		省份: '安徽',
		城市: '亳州'
	},
	{
		站名: '巢湖',
		省份: '安徽',
		城市: '合肥'
	},
	{
		站名: '水家湖',
		省份: '安徽',
		城市: '合肥'
	},
	{
		站名: '庐江',
		省份: '安徽',
		城市: '合肥'
	},
	{
		站名: '肥东',
		省份: '安徽',
		城市: '合肥'
	},
	{
		站名: '合肥',
		省份: '安徽',
		城市: '合肥'
	},
	{
		站名: '合肥南',
		省份: '安徽',
		城市: '合肥'
	},
	{
		站名: '合肥北城',
		省份: '安徽',
		城市: '合肥'
	},
	{
		站名: '和田',
		省份: '新疆',
		城市: '和田'
	},
	{
		站名: '墨玉',
		省份: '新疆',
		城市: '昆玉'
	},
	{
		站名: '皮山',
		省份: '新疆',
		城市: '和田'
	},
	{
		站名: '金城江',
		省份: '广西',
		城市: '河池'
	},
	{
		站名: '南丹',
		省份: '广西',
		城市: '河池'
	},
	{
		站名: '宜州',
		省份: '广西',
		城市: '河池'
	},
	{
		站名: '龙川',
		省份: '广东',
		城市: '河源'
	},
	{
		站名: '河源',
		省份: '广东',
		城市: '河源'
	},
	{
		站名: '和平',
		省份: '广东',
		城市: '河源'
	},
	{
		站名: '定陶',
		省份: '山东',
		城市: '菏泽'
	},
	{
		站名: '东明县',
		省份: '山东',
		城市: '菏泽'
	},
	{
		站名: '鄄城',
		省份: '山东',
		城市: '菏泽'
	},
	{
		站名: '曹县',
		省份: '山东',
		城市: '菏泽'
	},
	{
		站名: '菏泽',
		省份: '山东',
		城市: '菏泽'
	},
	{
		站名: '贺州',
		省份: '广西',
		城市: '贺州'
	},
	{
		站名: '富川',
		省份: '广西',
		城市: '贺州'
	},
	{
		站名: '钟山西',
		省份: '广西',
		城市: '贺州'
	},
	{
		站名: '鹤壁东',
		省份: '河南',
		城市: '鹤壁'
	},
	{
		站名: '鹤壁',
		省份: '河南',
		城市: '鹤壁'
	},
	{
		站名: '汤阴',
		省份: '河南',
		城市: '安阳'
	},
	{
		站名: '新华',
		省份: '黑龙江',
		城市: '鹤岗'
	},
	{
		站名: '宝泉岭',
		省份: '黑龙江',
		城市: '鹤岗'
	},
	{
		站名: '鹤北',
		省份: '黑龙江',
		城市: '鹤岗'
	},
	{
		站名: '鹤岗',
		省份: '黑龙江',
		城市: '鹤岗'
	},
	{
		站名: '峻德',
		省份: '黑龙江',
		城市: '鹤岗'
	},
	{
		站名: '龙镇',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '九三',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '锦河',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '李家',
		省份: '陕西',
		城市: '西安'
	},
	{
		站名: '辰清',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '二龙山屯',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '襄河',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '西岗子',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '通北',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '五大连池',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '孙吴',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '伊拉哈',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '赵光',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '嫩江',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '北安',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '黑河',
		省份: '黑龙江',
		城市: '黑河'
	},
	{
		站名: '安平',
		省份: '辽宁',
		城市: '辽阳'
	},
	{
		站名: '衡水',
		省份: '河北',
		城市: '衡水'
	},
	{
		站名: '王瞳',
		省份: '河北',
		城市: '衡水'
	},
	{
		站名: '饶阳',
		省份: '河北',
		城市: '衡水'
	},
	{
		站名: '深州',
		省份: '河北',
		城市: '衡水'
	},
	{
		站名: '南宫东',
		省份: '河北',
		城市: '邢台'
	},
	{
		站名: '前磨头',
		省份: '河北',
		城市: '衡水'
	},
	{
		站名: '龙华',
		省份: '河北',
		城市: '衡水'
	},
	{
		站名: '大营镇',
		省份: '河北',
		城市: '衡水'
	},
	{
		站名: '枣强',
		省份: '河北',
		城市: '衡水'
	},
	{
		站名: '祁东',
		省份: '湖南',
		城市: '衡阳'
	},
	{
		站名: '祁东北',
		省份: '湖南',
		城市: '衡阳'
	},
	{
		站名: '衡南',
		省份: '湖南',
		城市: '衡阳'
	},
	{
		站名: '衡阳东',
		省份: '湖南',
		城市: '衡阳'
	},
	{
		站名: '衡阳',
		省份: '湖南',
		城市: '衡阳'
	},
	{
		站名: '衡山',
		省份: '湖南',
		城市: '衡阳'
	},
	{
		站名: '衡山西',
		省份: '湖南',
		城市: '衡阳'
	},
	{
		站名: '耒阳',
		省份: '湖南',
		城市: '衡阳'
	},
	{
		站名: '耒阳西',
		省份: '湖南',
		城市: '衡阳'
	},
	{
		站名: '蒙自',
		省份: '云南',
		城市: '红河'
	},
	{
		站名: '屏边',
		省份: '云南',
		城市: '红河'
	},
	{
		站名: '侯马西',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '侯马',
		省份: '山西',
		城市: '临汾'
	},
	{
		站名: '呼和浩特',
		省份: '内蒙古',
		城市: '呼和浩特'
	},
	{
		站名: '草河口',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '本溪湖',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '笔架山',
		省份: '黑龙江',
		城市: '双鸭山'
	},
	{
		站名: '火连寨',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '牛心台',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '桥头',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '连山关',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '偏岭',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '金坑',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '祁家堡',
		省份: '辽宁',
		城市: '本溪'
	},
	{
		站名: '织金',
		省份: '贵州',
		城市: '毕节'
	},
	{
		站名: '草海',
		省份: '贵州',
		城市: '毕节'
	},
	{
		站名: '博兴',
		省份: '山东',
		城市: '滨州'
	},
	{
		站名: '亳州',
		省份: '安徽',
		城市: '亳州'
	},
	{
		站名: '阿拉山口',
		省份: '新疆',
		城市: '博尔塔拉'
	},
	{
		站名: '博乐',
		省份: '新疆',
		城市: '博尔塔拉'
	},
	{
		站名: '精河',
		省份: '新疆',
		城市: '博尔塔拉'
	},
	{
		站名: '精河南',
		省份: '新疆',
		城市: '博尔塔拉'
	},
	{
		站名: '任丘',
		省份: '河北',
		城市: '沧州'
	},
	{
		站名: '青县',
		省份: '河北',
		城市: '沧州'
	},
	{
		站名: '东光',
		省份: '河北',
		城市: '沧州'
	},
	{
		站名: '泊头',
		省份: '河北',
		城市: '沧州'
	},
	{
		站名: '河间西',
		省份: '河北',
		城市: '沧州'
	},
	{
		站名: '沧州西',
		省份: '河北',
		城市: '沧州'
	},
	{
		站名: '沧州',
		省份: '河北',
		城市: '沧州'
	},
	{
		站名: '吴桥',
		省份: '河北',
		城市: '沧州'
	},
	{
		站名: '肃宁',
		省份: '河北',
		城市: '沧州'
	},
	{
		站名: '沙湾县',
		省份: '新疆',
		城市: '塔城'
	},
	{
		站名: '玛纳斯湖',
		省份: '新疆',
		城市: '塔城'
	},
	{
		站名: '玛纳斯',
		省份: '新疆',
		城市: '昌吉'
	},
	{
		站名: '谢家镇',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '新立镇',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '姚家',
		省份: '辽宁',
		城市: '锦州'
	},
	{
		站名: '沃皮',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '一间堡',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '五棵树',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '长春',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '长春西',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '长春南',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '德惠',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '德惠西',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '大屯',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '布海',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '榆树',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '柴岗',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '达家沟',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '华家',
		省份: '江苏',
		城市: '常州'
	},
	{
		站名: '哈拉海',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '米沙子',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '开安',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '龙嘉',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '农安',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '刘家店',
		省份: '吉林',
		城市: '长春'
	},
	{
		站名: '宁乡',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '长沙',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '长沙南',
		省份: '湖南',
		城市: '长沙'
	},
	{
		站名: '长治',
		省份: '山西',
		城市: '长治'
	},
	{
		站名: '长治北',
		省份: '山西',
		城市: '长治'
	},
	{
		站名: '潞城',
		省份: '山西',
		城市: '长治'
	},
	{
		站名: '黎城',
		省份: '山西',
		城市: '长治'
	},
	{
		站名: '沁县',
		省份: '山西',
		城市: '长治'
	},
	{
		站名: '襄垣',
		省份: '山西',
		城市: '长治'
	},
	{
		站名: '武乡',
		省份: '山西',
		城市: '长治'
	},
	{
		站名: '微子镇',
		省份: '山西',
		城市: '长治'
	},
	{
		站名: '水洋',
		省份: '福建',
		城市: '宁德'
	},
	{
		站名: '石门县北',
		省份: '湖南',
		城市: '常德'
	},
	{
		站名: '石门县',
		省份: '湖南',
		城市: '常德'
	},
	{
		站名: '常德',
		省份: '湖南',
		城市: '常德'
	},
	{
		站名: '澧县',
		省份: '湖南',
		城市: '常德'
	},
	{
		站名: '汉寿',
		省份: '湖南',
		城市: '常德'
	},
	{
		站名: '临澧',
		省份: '湖南',
		城市: '常德'
	},
	{
		站名: '戚墅堰',
		省份: '江苏',
		城市: '常州'
	},
	{
		站名: '常州',
		省份: '江苏',
		城市: '常州'
	},
	{
		站名: '常州北',
		省份: '江苏',
		城市: '常州'
	},
	{
		站名: '刀尔登',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '大营子',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '大平房',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '公营子',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '能家',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '金杖子',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '凌源东',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '杨杖子',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '上园',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '水泉',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '三十家',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '沙海',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '魏杖子',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '凌源',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '叶柏寿',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '潮州',
		省份: '广东',
		城市: '潮州'
	},
	{
		站名: '郴州西',
		省份: '湖南',
		城市: '郴州'
	},
	{
		站名: '郴州',
		省份: '湖南',
		城市: '郴州'
	},
	{
		站名: '青城山',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '成都',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '成都南',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '成都东',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '都江堰',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '郫县西',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '红光镇',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '郫县',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '安德',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '青白江东',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '新都东',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '双流西',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '彭州',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '双流机场',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '新津南',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '新津',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '犀浦',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '犀浦东',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '下台子',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '下板城',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '小寺沟',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '西大庙',
		省份: '辽宁',
		城市: '营口'
	},
	{
		站名: '新杖子',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '五道河',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '四合永',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '超梁沟',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '洞庙河',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '北马圈子',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '北票南',
		省份: '辽宁',
		城市: '朝阳'
	},
	{
		站名: '二道沟门',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '朝阳地',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '大杖子',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '韩麻营',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '承德东',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '承德',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '上板城',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '上板城南',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '平泉',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '滦平',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '隆化',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '兴隆县',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '南大庙',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '滦河沿',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '前苇塘',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '流水沟',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '虎什哈',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '甲山',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '六道河子',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '潘家店',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '南湾子',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '金沟屯',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '梁底下',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '纪家沟',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '杨树岭',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '张百湾',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '鹰手营子',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '窑上',
		省份: '河北',
		城市: '承德'
	},
	{
		站名: '池州',
		省份: '安徽',
		城市: '池州'
	},
	{
		站名: '东至',
		省份: '安徽',
		城市: '池州'
	},
	{
		站名: '大板',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '红花沟',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '查布嘎',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '赤峰西',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '赤峰',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '平庄',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '平庄南',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '三义井',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '新窝铺',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '元宝山',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '汐子',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '小河沿',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '天义',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '四道湾',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '和硕',
		省份: '新疆',
		城市: '巴音郭楞'
	},
	{
		站名: '林东',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '林西',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '马林',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '经棚',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '乃林',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '老府',
		省份: '内蒙古',
		城市: '赤峰'
	},
	{
		站名: '渠旧',
		省份: '广西',
		城市: '崇左'
	},
	{
		站名: '濑湍',
		省份: '广西',
		城市: '崇左'
	},
	{
		站名: '宁明',
		省份: '广西',
		城市: '崇左'
	},
	{
		站名: '渠黎',
		省份: '广西',
		城市: '崇左'
	},
	{
		站名: '夏石',
		省份: '广西',
		城市: '崇左'
	},
	{
		站名: '亭亮',
		省份: '广西',
		城市: '崇左'
	},
	{
		站名: '扶绥',
		省份: '广西',
		城市: '崇左'
	},
	{
		站名: '崇左',
		省份: '广西',
		城市: '崇左'
	},
	{
		站名: '凭祥',
		省份: '广西',
		城市: '崇左'
	},
	{
		站名: '明光',
		省份: '安徽',
		城市: '滁州'
	},
	{
		站名: '定远',
		省份: '安徽',
		城市: '滁州'
	},
	{
		站名: '滁州北',
		省份: '安徽',
		城市: '滁州'
	},
	{
		站名: '滁州',
		省份: '安徽',
		城市: '滁州'
	},
	{
		站名: '凤阳',
		省份: '安徽',
		城市: '滁州'
	},
	{
		站名: '全椒',
		省份: '安徽',
		城市: '滁州'
	},
	{
		站名: '龙塘坝',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '龙骨甸',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '甸心',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '高楼房',
		省份: '云南',
		城市: '昆明'
	},
	{
		站名: '长冲',
		省份: '云南',
		城市: '大理'
	},
	{
		站名: '阿南庄',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '黑井',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '大湾子',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '红江',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '小月旧',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '小村',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '师庄',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '尹地',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '姚安',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '棠海',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '羊臼河',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '泽润里',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '元谋',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '禄丰南',
		省份: '云南',
		城市: '楚雄'
	},
	{
		站名: '达州',
		省份: '四川',
		城市: '达州'
	},
	{
		站名: '宣汉',
		省份: '四川',
		城市: '达州'
	},
	{
		站名: '万源',
		省份: '四川',
		城市: '达州'
	},
	{
		站名: '渠县',
		省份: '四川',
		城市: '达州'
	},
	{
		站名: '毛坝',
		省份: '四川',
		城市: '达州'
	},
	{
		站名: '开江',
		省份: '四川',
		城市: '达州'
	},
	{
		站名: '三汇镇',
		省份: '四川',
		城市: '达州'
	},
	{
		站名: '土溪',
		省份: '四川',
		城市: '达州'
	},
	{
		站名: '大关',
		省份: '云南',
		城市: '昭通'
	},
	{
		站名: '大理',
		省份: '云南',
		城市: '大理'
	},
	{
		站名: '弥渡',
		省份: '云南',
		城市: '大理'
	},
	{
		站名: '鹤庆',
		省份: '云南',
		城市: '大理'
	},
	{
		站名: '沐滂',
		省份: '云南',
		城市: '大理'
	},
	{
		站名: '大荔',
		省份: '陕西',
		城市: '渭南'
	},
	{
		站名: '普兰店',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '普湾',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '南关岭',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '亮甲店',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '夹心子',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '杏树屯',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '营城子',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '三十里堡',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '沙河口',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '许家屯',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '松树',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '登沙河',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '长岭子',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '周水子',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '瓦房店西',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '瓦房店',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '金州',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '旅顺',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '大连北',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '大连',
		省份: '辽宁',
		城市: '大连'
	},
	{
		站名: '大青沟',
		省份: '内蒙古',
		城市: '通辽'
	},
	{
		站名: '大庆西',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '大庆东',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '大庆',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '烟筒屯',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '壮志',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '银浪',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '立志',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '太阳升',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '新华屯',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '新肇',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '卧里屯',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '林源',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '喇嘛甸',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '创业村',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '独立屯',
		省份: '黑龙江',
		城市: '大庆'
	},
	{
		站名: '云彩岭',
		省份: '山西',
		城市: '大同'
	},
	{
		站名: '阳高',
		省份: '山西',
		城市: '大同'
	},
	{
		站名: '天镇',
		省份: '山西',
		城市: '大同'
	},
	{
		站名: '招柏',
		省份: '山西',
		城市: '大同'
	},
	{
		站名: '大同',
		省份: '山西',
		城市: '大同'
	},
	{
		站名: '大涧',
		省份: '山西',
		城市: '大同'
	},
	{
		站名: '灵丘',
		省份: '山西',
		城市: '大同'
	},
	{
		站名: '平型关',
		省份: '山西',
		城市: '大同'
	},
	{
		站名: '平旺',
		省份: '山西',
		城市: '大同'
	},
	{
		站名: '新林',
		省份: '黑龙江',
		城市: '大兴安岭'
	},
	{
		站名: '瓦拉干',
		省份: '黑龙江',
		城市: '大兴安岭'
	},
	{
		站名: '图强',
		省份: '黑龙江',
		城市: '大兴安岭'
	},
	{
		站名: '阿木尔',
		省份: '黑龙江',
		城市: '大兴安岭'
	},
	{
		站名: '塔河',
		省份: '黑龙江',
		城市: '大兴安岭'
	},
	{
		站名: '古莲',
		省份: '黑龙江',
		城市: '大兴安岭'
	},
	{
		站名: '漠河',
		省份: '黑龙江',
		城市: '大兴安岭'
	},
	{
		站名: '长甸',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '丹东',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '通远堡',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '石城',
		省份: '江西',
		城市: '上饶'
	},
	{
		站名: '五龙背',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '汤山城',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '宽甸',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '龙爪沟',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '刘家河',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '鸡冠山',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '一面山',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '大堡',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '凤凰城',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '灌水',
		省份: '辽宁',
		城市: '丹东'
	},
	{
		站名: '德阳',
		省份: '四川',
		城市: '德阳'
	},
	{
		站名: '罗江',
		省份: '四川',
		城市: '德阳'
	},
	{
		站名: '罗江东',
		省份: '四川',
		城市: '德阳'
	},
	{
		站名: '晏城',
		省份: '山东',
		城市: '德州'
	},
	{
		站名: '平原',
		省份: '山东',
		城市: '德州'
	},
	{
		站名: '德州东',
		省份: '山东',
		城市: '德州'
	},
	{
		站名: '德州',
		省份: '山东',
		城市: '德州'
	},
	{
		站名: '禹城',
		省份: '山东',
		城市: '德州'
	},
	{
		站名: '陇西',
		省份: '甘肃',
		城市: '定西'
	},
	{
		站名: '定西',
		省份: '甘肃',
		城市: '定西'
	},
	{
		站名: '通安驿',
		省份: '甘肃',
		城市: '定西'
	},
	{
		站名: '李家坪',
		省份: '甘肃',
		城市: '定西'
	},
	{
		站名: '东方',
		省份: '海南',
		城市: '东方'
	},
	{
		站名: '石龙',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '虎门',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '樟木头',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '东莞',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '东莞东',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '常平',
		省份: '广东',
		城市: '东莞'
	},
	{
		站名: '东营',
		省份: '山东',
		城市: '东营'
	},
	{
		站名: '离堆公园',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '迎宾路',
		省份: '四川',
		城市: '成都'
	},
	{
		站名: '峨眉山',
		省份: '四川',
		城市: '乐山'
	},
	{
		站名: '东胜西',
		省份: '内蒙古',
		城市: '鄂尔多斯'
	},
	{
		站名: '东胜',
		省份: '内蒙古',
		城市: '鄂尔多斯'
	},
	{
		站名: '达拉特旗',
		省份: '内蒙古',
		城市: '鄂尔多斯'
	},
	{
		站名: '达拉特西',
		省份: '内蒙古',
		城市: '鄂尔多斯'
	},
	{
		站名: '华容南',
		省份: '湖北',
		城市: '鄂州'
	},
	{
		站名: '华容东',
		省份: '湖北',
		城市: '鄂州'
	},
	{
		站名: '华容',
		省份: '湖北',
		城市: '鄂州'
	},
	{
		站名: '葛店南',
		省份: '湖北',
		城市: '鄂州'
	},
	{
		站名: '鄂州东',
		省份: '湖北',
		城市: '鄂州'
	},
	{
		站名: '鄂州',
		省份: '湖北',
		城市: '鄂州'
	},
	{
		站名: '巴东',
		省份: '湖北',
		城市: '恩施'
	},
	{
		站名: '恩施',
		省份: '湖北',
		城市: '恩施'
	},
	{
		站名: '建始',
		省份: '湖北',
		城市: '恩施'
	},
	{
		站名: '茅岭',
		省份: '广西',
		城市: '防城港'
	},
	{
		站名: '防城港北',
		省份: '广西',
		城市: '防城港'
	},
	{
		站名: '汾阳',
		省份: '山西',
		城市: '吕梁'
	},
	{
		站名: '海湾',
		省份: '上海',
		城市: '上海'
	},
	{
		站名: '三水南',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '三水',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '佛山',
		省份: '广东',
		城市: '佛山'
	},
	{
		站名: '弓棚子',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '扶余北',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '扶余',
		省份: '吉林',
		城市: '松原'
	},
	{
		站名: '福清',
		省份: '福建',
		城市: '福州'
	},
	{
		站名: '永泰',
		省份: '福建',
		城市: '福州'
	},
	{
		站名: '罗源',
		省份: '福建',
		城市: '福州'
	},
	{
		站名: '闽清',
		省份: '福建',
		城市: '福州'
	},
	{
		站名: '连江',
		省份: '福建',
		城市: '福州'
	},
	{
		站名: '福州',
		省份: '福建',
		城市: '福州'
	},
	{
		站名: '福州南',
		省份: '福建',
		城市: '福州'
	},
	{
		站名: '清原',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '瓢儿屯',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '南杂木',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '南口前',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '草市',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '苍石',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '抚顺',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '抚顺北',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '章党',
		省份: '辽宁',
		城市: '抚顺'
	},
	{
		站名: '南城',
		省份: '江西',
		城市: '抚州'
	},
	{
		站名: '抚州',
		省份: '江西',
		城市: '抚州'
	},
	{
		站名: '抚州北',
		省份: '江西',
		城市: '抚州'
	},
	{
		站名: '抚州东',
		省份: '江西',
		城市: '抚州'
	},
	{
		站名: '资溪',
		省份: '江西',
		城市: '抚州'
	},
	{
		站名: '南丰',
		省份: '江西',
		城市: '抚州'
	},
	{
		站名: '江边村',
		省份: '江西',
		城市: '抚州'
	},
	{
		站名: '临川',
		省份: '江西',
		城市: '抚州'
	},
	{
		站名: '崇仁',
		省份: '江西',
		城市: '抚州'
	},
	{
		站名: '阿金',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '大巴',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '彰武',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '章古台',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '泡子',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '清河门',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '十家子',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '新邱',
		省份: '辽宁',
		城市: '阜新'
	},
	{
		站名: '三堂集',
		省份: '安徽',
		城市: '阜阳'
	},
	{
		站名: '阜阳',
		省份: '安徽',
		城市: '阜阳'
	},
	{
		站名: '阜南',
		省份: '安徽',
		城市: '阜阳'
	},
	{
		站名: '盖州',
		省份: '辽宁',
		城市: '营口'
	},
	{
		站名: '盖州西',
		省份: '辽宁',
		城市: '营口'
	},
	{
		站名: '定南',
		省份: '江西',
		城市: '赣州'
	},
	{
		站名: '兴国',
		省份: '江西',
		城市: '赣州'
	},
	{
		站名: '瑞金',
		省份: '江西',
		城市: '赣州'
	},
	{
		站名: '大余',
		省份: '江西',
		城市: '赣州'
	},
	{
		站名: '赣州',
		省份: '江西',
		城市: '赣州'
	},
	{
		站名: '于都',
		省份: '江西',
		城市: '赣州'
	},
	{
		站名: '信丰',
		省份: '江西',
		城市: '赣州'
	},
	{
		站名: '龙南',
		省份: '江西',
		城市: '赣州'
	},
	{
		站名: '高安',
		省份: '江西',
		城市: '宜春'
	},
	{
		站名: '公主岭南',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '公主岭',
		省份: '吉林',
		城市: '四平'
	},
	{
		站名: '二营',
		省份: '宁夏',
		城市: '固原'
	},
	{
		站名: '韩府湾',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '固原',
		省份: '宁夏',
		城市: '固原'
	},
	{
		站名: '厦门高崎',
		省份: '福建',
		城市: '厦门'
	},
	{
		站名: '赤壁',
		省份: '湖北',
		城市: '咸宁'
	},
	{
		站名: '赤壁北',
		省份: '湖北',
		城市: '咸宁'
	},
	{
		站名: '咸宁',
		省份: '湖北',
		城市: '咸宁'
	},
	{
		站名: '咸宁北',
		省份: '湖北',
		城市: '咸宁'
	},
	{
		站名: '贺胜桥东',
		省份: '湖北',
		城市: '咸宁'
	},
	{
		站名: '横沟桥东',
		省份: '湖北',
		城市: '咸宁'
	},
	{
		站名: '咸宁东',
		省份: '湖北',
		城市: '咸宁'
	},
	{
		站名: '咸宁南',
		省份: '湖北',
		城市: '咸宁'
	},
	{
		站名: '乾县',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '礼泉',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '彬州',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '长武',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '杨陵',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '杨陵南',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '永寿',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '咸阳',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '咸阳秦都',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '永乐店',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '三原',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '武功',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '兴平',
		省份: '陕西',
		城市: '咸阳'
	},
	{
		站名: '湘潭',
		省份: '湖南',
		城市: '湘潭'
	},
	{
		站名: '湘潭北',
		省份: '湖南',
		城市: '湘潭'
	},
	{
		站名: '湘乡',
		省份: '湖南',
		城市: '湘潭'
	},
	{
		站名: '攸县',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '茶陵南',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '茶陵',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '醴陵',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '醴陵东',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '吉首',
		省份: '湖南',
		城市: '湘西'
	},
	{
		站名: '猛洞河',
		省份: '湖南',
		城市: '湘西'
	},
	{
		站名: '襄阳',
		省份: '湖北',
		城市: '襄阳'
	},
	{
		站名: '襄阳东',
		省份: '湖北',
		城市: '襄阳'
	},
	{
		站名: '宜城',
		省份: '湖北',
		城市: '襄阳'
	},
	{
		站名: '谷城',
		省份: '湖北',
		城市: '襄阳'
	},
	{
		站名: '枣阳',
		省份: '湖北',
		城市: '襄阳'
	},
	{
		站名: '项城',
		省份: '河南',
		城市: '周口'
	},
	{
		站名: '孝感',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '孝感北',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '云梦',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '应城',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '花园',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '广水',
		省份: '湖北',
		城市: '随州'
	},
	{
		站名: '汉川',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '安陆',
		省份: '湖北',
		城市: '孝感'
	},
	{
		站名: '东庄',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '代县',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '安塘',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '定襄',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '繁峙',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '豆罗',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '大营',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '东淤地',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '平社',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '秦家庄',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '宁武',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '神池',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '下社',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '忻州',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '五寨',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '五原',
		省份: '内蒙古',
		城市: '巴彦淖尔'
	},
	{
		站名: '五台山',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '河边',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '岢岚',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '获嘉',
		省份: '河南',
		城市: '新乡'
	},
	{
		站名: '长垣',
		省份: '河南',
		城市: '新乡'
	},
	{
		站名: '新乡',
		省份: '河南',
		城市: '新乡'
	},
	{
		站名: '新乡东',
		省份: '河南',
		城市: '新乡'
	},
	{
		站名: '卫辉',
		省份: '河南',
		城市: '新乡'
	},
	{
		站名: '新余北',
		省份: '江西',
		城市: '新余'
	},
	{
		站名: '新余',
		省份: '江西',
		城市: '新余'
	},
	{
		站名: '分宜',
		省份: '江西',
		城市: '新余'
	},
	{
		站名: '罗山',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '明港',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '明港东',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '商城',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '新县',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '信阳',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '信阳东',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '淮滨',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '潢川',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '固始',
		省份: '河南',
		城市: '信阳'
	},
	{
		站名: '乌兰浩特',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '阿尔山',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '葛根庙',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '大石寨',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '白音胡硕',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '德伯斯',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '白狼',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '归流河',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '兴安',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '西哲里木',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '索伦',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '五叉沟',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '吐列毛杜',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '卫东',
		省份: '江西',
		城市: '南昌'
	},
	{
		站名: '伊尔施',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '明水河',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '宁家',
		省份: '内蒙古',
		城市: '兴安'
	},
	{
		站名: '清河城',
		省份: '河北',
		城市: '邢台'
	},
	{
		站名: '临西',
		省份: '河北',
		城市: '邢台'
	},
	{
		站名: '邢台',
		省份: '河北',
		城市: '邢台'
	},
	{
		站名: '邢台东',
		省份: '河北',
		城市: '邢台'
	},
	{
		站名: '沙河市',
		省份: '河北',
		城市: '邢台'
	},
	{
		站名: '邳州',
		省份: '江苏',
		城市: '徐州'
	},
	{
		站名: '徐州',
		省份: '江苏',
		城市: '徐州'
	},
	{
		站名: '徐州东',
		省份: '江苏',
		城市: '徐州'
	},
	{
		站名: '新沂',
		省份: '江苏',
		城市: '徐州'
	},
	{
		站名: '许昌',
		省份: '河南',
		城市: '许昌'
	},
	{
		站名: '许昌东',
		省份: '河南',
		城市: '许昌'
	},
	{
		站名: '长葛',
		省份: '河南',
		城市: '许昌'
	},
	{
		站名: '广德',
		省份: '安徽',
		城市: '宣城'
	},
	{
		站名: '绩溪县',
		省份: '安徽',
		城市: '宣城'
	},
	{
		站名: '宁国',
		省份: '安徽',
		城市: '宣城'
	},
	{
		站名: '宣城',
		省份: '安徽',
		城市: '宣城'
	},
	{
		站名: '汉源',
		省份: '四川',
		城市: '雅安'
	},
	{
		站名: '徐家店',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '海阳北',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '桃村',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '桃村北',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '牟平',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '烟台',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '烟台南',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '莱阳',
		省份: '山东',
		城市: '烟台'
	},
	{
		站名: '子长',
		省份: '陕西',
		城市: '延安'
	},
	{
		站名: '延安',
		省份: '陕西',
		城市: '延安'
	},
	{
		站名: '富县东',
		省份: '陕西',
		城市: '延安'
	},
	{
		站名: '富县',
		省份: '陕西',
		城市: '延安'
	},
	{
		站名: '黄陵',
		省份: '陕西',
		城市: '延安'
	},
	{
		站名: '甘泉',
		省份: '陕西',
		城市: '延安'
	},
	{
		站名: '甘泉北',
		省份: '陕西',
		城市: '延安'
	},
	{
		站名: '大兴沟',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '朝阳川',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '安图',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '春阳',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '和龙',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '大石头',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '黄泥河',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '庙岭',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '汪清',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '苇子沟',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '天桥岭',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '石岘',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '松江镇',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '图们',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '延吉',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '龙井',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '敦化',
		省份: '吉林',
		城市: '延边'
	},
	{
		站名: '盐城',
		省份: '江苏',
		城市: '盐城'
	},
	{
		站名: '建湖',
		省份: '江苏',
		城市: '盐城'
	},
	{
		站名: '阜宁',
		省份: '江苏',
		城市: '盐城'
	},
	{
		站名: '东台',
		省份: '江苏',
		城市: '盐城'
	},
	{
		站名: '盐津',
		省份: '云南',
		城市: '昭通'
	},
	{
		站名: '江都',
		省份: '江苏',
		城市: '扬州'
	},
	{
		站名: '仪征',
		省份: '江苏',
		城市: '扬州'
	},
	{
		站名: '扬州',
		省份: '江苏',
		城市: '扬州'
	},
	{
		站名: '春湾',
		省份: '广东',
		城市: '阳江'
	},
	{
		站名: '阳春',
		省份: '广东',
		城市: '阳江'
	},
	{
		站名: '岩会',
		省份: '山西',
		城市: '阳泉'
	},
	{
		站名: '娘子关',
		省份: '山西',
		城市: '阳泉'
	},
	{
		站名: '阳泉',
		省份: '山西',
		城市: '阳泉'
	},
	{
		站名: '阳泉北',
		省份: '山西',
		城市: '阳泉'
	},
	{
		站名: '红山',
		省份: '广东',
		城市: '深圳'
	},
	{
		站名: '金山屯',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '美溪',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '朗乡',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '红星',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '浩良河',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '带岭',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '晨明',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '新青',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '铁力',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '王杨',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '五营',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '桃山',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '友好',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '汤旺河',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '西林',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '双丰',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '神树',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '伊春',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '乌伊岭',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '南岔',
		省份: '黑龙江',
		城市: '伊春'
	},
	{
		站名: '伊宁',
		省份: '新疆',
		城市: '伊犁'
	},
	{
		站名: '布列开',
		省份: '新疆',
		城市: '伊犁'
	},
	{
		站名: '伊宁东',
		省份: '新疆',
		城市: '伊犁'
	},
	{
		站名: '霍尔果斯',
		省份: '新疆',
		城市: '伊犁'
	},
	{
		站名: '尼勒克',
		省份: '新疆',
		城市: '伊犁'
	},
	{
		站名: '枣林',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '阳明堡',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '原平',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '轩岗',
		省份: '山西',
		城市: '忻州'
	},
	{
		站名: '宜宾',
		省份: '四川',
		城市: '宜宾'
	},
	{
		站名: '宜昌东',
		省份: '湖北',
		城市: '宜昌'
	},
	{
		站名: '宜昌',
		省份: '湖北',
		城市: '宜昌'
	},
	{
		站名: '枝城',
		省份: '湖北',
		城市: '宜昌'
	},
	{
		站名: '长阳',
		省份: '湖北',
		城市: '宜昌'
	},
	{
		站名: '枝江北',
		省份: '湖北',
		城市: '宜昌'
	},
	{
		站名: '当阳',
		省份: '湖北',
		城市: '宜昌'
	},
	{
		站名: '丰城南',
		省份: '江西',
		城市: '宜春'
	},
	{
		站名: '丰城',
		省份: '江西',
		城市: '宜春'
	},
	{
		站名: '樟树',
		省份: '江西',
		城市: '宜春'
	},
	{
		站名: '樟树东',
		省份: '江西',
		城市: '宜春'
	},
	{
		站名: '宜春',
		省份: '江西',
		城市: '宜春'
	},
	{
		站名: '宜春西',
		省份: '江西',
		城市: '宜春'
	},
	{
		站名: '宜兴',
		省份: '江苏',
		城市: '无锡'
	},
	{
		站名: '益阳',
		省份: '湖南',
		城市: '益阳'
	},
	{
		站名: '灵武',
		省份: '宁夏',
		城市: '银川'
	},
	{
		站名: '暖泉',
		省份: '宁夏',
		城市: '银川'
	},
	{
		站名: '黄羊滩',
		省份: '宁夏',
		城市: '银川'
	},
	{
		站名: '银川',
		省份: '宁夏',
		城市: '银川'
	},
	{
		站名: '盐池',
		省份: '宁夏',
		城市: '吴忠'
	},
	{
		站名: '余江',
		省份: '江西',
		城市: '鹰潭'
	},
	{
		站名: '鹰潭北',
		省份: '江西',
		城市: '鹰潭'
	},
	{
		站名: '鹰潭',
		省份: '江西',
		城市: '鹰潭'
	},
	{
		站名: '东乡',
		省份: '江西',
		城市: '抚州'
	},
	{
		站名: '贵溪',
		省份: '江西',
		城市: '鹰潭'
	},
	{
		站名: '营口东',
		省份: '辽宁',
		城市: '营口'
	},
	{
		站名: '老边',
		省份: '辽宁',
		城市: '营口'
	},
	{
		站名: '营口',
		省份: '辽宁',
		城市: '营口'
	},
	{
		站名: '大石桥',
		省份: '辽宁',
		城市: '营口'
	},
	{
		站名: '熊岳城',
		省份: '辽宁',
		城市: '营口'
	},
	{
		站名: '永济北',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '永济',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '东安东',
		省份: '湖南',
		城市: '永州'
	},
	{
		站名: '道州',
		省份: '湖南',
		城市: '永州'
	},
	{
		站名: '永州',
		省份: '湖南',
		城市: '永州'
	},
	{
		站名: '祁阳',
		省份: '湖南',
		城市: '永州'
	},
	{
		站名: '祁阳北',
		省份: '湖南',
		城市: '永州'
	},
	{
		站名: '零陵',
		省份: '湖南',
		城市: '永州'
	},
	{
		站名: '江永',
		省份: '湖南',
		城市: '永州'
	},
	{
		站名: '江华',
		省份: '湖南',
		城市: '永州'
	},
	{
		站名: '余姚',
		省份: '浙江',
		城市: '宁波'
	},
	{
		站名: '余姚北',
		省份: '浙江',
		城市: '宁波'
	},
	{
		站名: '子洲',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '清涧县',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '靖边',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '米脂',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '榆林',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '神木',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '定边',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '绥德',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '吴堡',
		省份: '陕西',
		城市: '榆林'
	},
	{
		站名: '王家湾',
		省份: '甘肃',
		城市: '兰州'
	},
	{
		站名: '容县',
		省份: '广西',
		城市: '玉林'
	},
	{
		站名: '兴业',
		省份: '广西',
		城市: '玉林'
	},
	{
		站名: '文地',
		省份: '广西',
		城市: '玉林'
	},
	{
		站名: '玉林',
		省份: '广西',
		城市: '玉林'
	},
	{
		站名: '陆川',
		省份: '广西',
		城市: '玉林'
	},
	{
		站名: '北流',
		省份: '广西',
		城市: '玉林'
	},
	{
		站名: '玉溪',
		省份: '云南',
		城市: '玉溪'
	},
	{
		站名: '岳阳东',
		省份: '湖南',
		城市: '岳阳'
	},
	{
		站名: '岳阳',
		省份: '湖南',
		城市: '岳阳'
	},
	{
		站名: '临湘',
		省份: '湖南',
		城市: '岳阳'
	},
	{
		站名: '路口铺',
		省份: '湖南',
		城市: '岳阳'
	},
	{
		站名: '汨罗',
		省份: '湖南',
		城市: '岳阳'
	},
	{
		站名: '汨罗东',
		省份: '湖南',
		城市: '岳阳'
	},
	{
		站名: '新兴县',
		省份: '广东',
		城市: '云浮'
	},
	{
		站名: '郁南',
		省份: '广东',
		城市: '云浮'
	},
	{
		站名: '南江口',
		省份: '广东',
		城市: '云浮'
	},
	{
		站名: '云浮东',
		省份: '广东',
		城市: '云浮'
	},
	{
		站名: '新绛',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '东镇',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '河津',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '稷山',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '运城',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '运城北',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '风陵渡',
		省份: '山西',
		城市: '运城'
	},
	{
		站名: '枣庄',
		省份: '山东',
		城市: '枣庄'
	},
	{
		站名: '枣庄西',
		省份: '山东',
		城市: '枣庄'
	},
	{
		站名: '滕州',
		省份: '山东',
		城市: '枣庄'
	},
	{
		站名: '滕州东',
		省份: '山东',
		城市: '枣庄'
	},
	{
		站名: '遂溪',
		省份: '广东',
		城市: '湛江'
	},
	{
		站名: '徐闻',
		省份: '广东',
		城市: '湛江'
	},
	{
		站名: '河唇',
		省份: '广东',
		城市: '湛江'
	},
	{
		站名: '湛江',
		省份: '广东',
		城市: '湛江'
	},
	{
		站名: '湛江西',
		省份: '广东',
		城市: '湛江'
	},
	{
		站名: '雷州',
		省份: '广东',
		城市: '湛江'
	},
	{
		站名: '廉江',
		省份: '广东',
		城市: '湛江'
	},
	{
		站名: '张家界',
		省份: '湖南',
		城市: '张家界'
	},
	{
		站名: '慈利',
		省份: '湖南',
		城市: '张家界'
	},
	{
		站名: '郭磊庄',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '张家口',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '官厅',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '张家口',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '官厅西',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '柴沟堡',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '旧庄窝',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '沙城',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '下花园',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '新保安',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '西八里',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '宣化',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '沙岭子',
		省份: '河北',
		城市: '张家口'
	},
	{
		站名: '山丹',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '许三湾',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '狼尾山',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '临泽',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '临泽南',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '平原堡',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '高台',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '高台南',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '镜铁山',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '张掖',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '张掖西',
		省份: '甘肃',
		城市: '张掖'
	},
	{
		站名: '饶平',
		省份: '广东',
		城市: '潮州'
	},
	{
		站名: '诏安',
		省份: '福建',
		城市: '漳州'
	},
	{
		站名: '漳州',
		省份: '福建',
		城市: '漳州'
	},
	{
		站名: '漳州东',
		省份: '福建',
		城市: '漳州'
	},
	{
		站名: '漳浦',
		省份: '福建',
		城市: '漳州'
	},
	{
		站名: '云霄',
		省份: '福建',
		城市: '漳州'
	},
	{
		站名: '南靖',
		省份: '福建',
		城市: '漳州'
	},
	{
		站名: '龙山镇',
		省份: '福建',
		城市: '漳州'
	},
	{
		站名: '角美',
		省份: '福建',
		城市: '漳州'
	},
	{
		站名: '曾家坪子',
		省份: '云南',
		城市: '昭通'
	},
	{
		站名: '彝良',
		省份: '云南',
		城市: '昭通'
	},
	{
		站名: '水富',
		省份: '云南',
		城市: '昭通'
	},
	{
		站名: '昭通',
		省份: '云南',
		城市: '昭通'
	},
	{
		站名: '肇东',
		省份: '黑龙江',
		城市: '绥化'
	},
	{
		站名: '广宁',
		省份: '广东',
		城市: '肇庆'
	},
	{
		站名: '怀集',
		省份: '广东',
		城市: '肇庆'
	},
	{
		站名: '肇庆东',
		省份: '广东',
		城市: '肇庆'
	},
	{
		站名: '肇庆',
		省份: '广东',
		城市: '肇庆'
	},
	{
		站名: '丹徒',
		省份: '江苏',
		城市: '镇江'
	},
	{
		站名: '宝华山',
		省份: '江苏',
		城市: '镇江'
	},
	{
		站名: '丹阳',
		省份: '江苏',
		城市: '镇江'
	},
	{
		站名: '丹阳北',
		省份: '江苏',
		城市: '镇江'
	},
	{
		站名: '镇江',
		省份: '江苏',
		城市: '镇江'
	},
	{
		站名: '镇江南',
		省份: '江苏',
		城市: '镇江'
	},
	{
		站名: '中牟',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '贾鲁河',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '绿博园',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '巩义南',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '巩义',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '郑州',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '郑州东',
		省份: '河南',
		城市: '郑州'
	},
	{
		站名: '中山',
		省份: '广东',
		城市: '中山'
	},
	{
		站名: '中山北',
		省份: '广东',
		城市: '中山'
	},
	{
		站名: '小榄',
		省份: '广东',
		城市: '中山'
	},
	{
		站名: '南头',
		省份: '广东',
		城市: '中山'
	},
	{
		站名: '古镇',
		省份: '广东',
		城市: '中山'
	},
	{
		站名: '南朗',
		省份: '广东',
		城市: '中山'
	},
	{
		站名: '东升',
		省份: '广东',
		城市: '中山'
	},
	{
		站名: '中卫',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '褚家湾',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '中宁',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '中宁东',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '中宁南',
		省份: '宁夏',
		城市: '中卫'
	},
	{
		站名: '钟山',
		省份: '广西',
		城市: '贺州'
	},
	{
		站名: '丰都',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '石柱县',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '北碚',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '龙市',
		省份: '江西',
		城市: '吉安'
	},
	{
		站名: '酉阳',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '长寿',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '长寿北',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '赶水',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '合川',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '万州',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '重庆北',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '重庆',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '重庆南',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '秀山',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '黔江',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '武隆',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '永川',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '涪陵',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '涪陵北',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '彭水',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '荣昌',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '江津',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '梁平',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '綦江',
		省份: '重庆',
		城市: '重庆'
	},
	{
		站名: '周口',
		省份: '河南',
		城市: '周口'
	},
	{
		站名: '株洲',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '株洲西',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '攸县南',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '炎陵',
		省份: '湖南',
		城市: '株洲'
	},
	{
		站名: '珠海北',
		省份: '广东',
		城市: '珠海'
	},
	{
		站名: '珠海',
		省份: '广东',
		城市: '珠海'
	},
	{
		站名: '前山',
		省份: '广东',
		城市: '珠海'
	},
	{
		站名: '明珠',
		省份: '广东',
		城市: '珠海'
	},
	{
		站名: '唐家湾',
		省份: '广东',
		城市: '珠海'
	},
	{
		站名: '遂平',
		省份: '河南',
		城市: '驻马店'
	},
	{
		站名: '西平',
		省份: '河南',
		城市: '驻马店'
	},
	{
		站名: '驻马店',
		省份: '河南',
		城市: '驻马店'
	},
	{
		站名: '驻马店西',
		省份: '河南',
		城市: '驻马店'
	},
	{
		站名: '确山',
		省份: '河南',
		城市: '驻马店'
	},
	{
		站名: '资阳',
		省份: '四川',
		城市: '资阳'
	}
];
